{
  "id": "14085-1",
  "nomeSolucao": "ADEQUAÇÃO  AO  PRIMARY  FARM  ASSURANCE  (PFA)  DO GLOBALG.A.P.",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [],
  "setor": "Agronegócios",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento sobre o escopo do trabalho, alinhamento sobre os requisitos do programa Primary Farm Assurance (PFA), protocolo GLOBAL.G.A.P.; validação do planejamento e do Confidencial Código da ficha técnica: 14085-1 cronograma de execução dos serviços e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante. No momento da reunião, deve ser explicado ao produtor rural que o principal objetivo da PFA é atender às demandas dos mercados locais ou regionais.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A avaliação é realizada utilizando um subconjunto dos requisitos do principal padrão GLOBALG.A.P.. A avaliação deve ser realizada por terceiros aprovados pela GLOBALG.A.P., serão avaliados requisitos básicos sobre segurança do alimento, rastreabilidade, meio ambiente (incluindo biodiversidade) e saúde, segurança e bem-estar dos trabalhadores, por meio dos seguintes mecanismos, quando aplicáveis\n• Inspeção interna nas unidades de produção (propriedades) e unidade(s) de manipulação de produtos pós-colheita, através da aplicação de lista de verificação do PFA do GLOBALG.A.P\n• Regulamento Geral do PFA do GLOBALG.A.P\n• Requisitos específicos aplicados ao processo de produção em avaliação\nSerão avaliados os seguintes tópicos principais\n• Segurança do alimento\n• Rastreabilidade\n• Aplicação de fertilizantes\n• Gestão da água\n• Manejo integrado de pragas e proteção de plantas\n• Colheita e atividades básicas pós-colheita\n• Higiene\n• Saúde, segurança e bem-estar dos trabalhadores\n• Gestão de resíduos e poluição, reciclagem e reutilização\n• Procedimento de reclamações e procedimento de retirada/recall\n• Documentação interna\nA avaliação tem uma abordagem gradual, tendo o PFA 3 níveis, básico, intermediário e avançado. Cada produtor registrado no sistema de certificação GLOBALG.AP recebe um número de identificação GLOBALG.AP de 13 dígitos (neste caso, um número PFA – PFA-N). Dessa forma os produtores poderão controlar o acesso aos dados e o direito de privacidade dos relatórios de avaliação.",
      "entrega": "Relatório da avaliação apontando as evidências identificadas e os requisitos não atendidos. Plano de ação e cronograma do desenvolvimento das ações necessárias para adequação das instalações e processos conforme protocolo do PFA do GLOBALG.A.P. Como o PFA é um solução primária, que tem como principal objetivo ser uma ferramenta de capacitação, não sendo uma certificação, o produtor em conformidade aos requisitos, ao final da avaliação, recebe apenas uma carta de conformidade."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | SENSIBILIZAÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Sensibilização e orientação nos requisitos do PFA pode ser intercalado com consultorias de adequação, incluindo os aspectos previstos no check list de verificação do PFA e utilizando como base as informações da avaliação realizada\n Nota: A orientação deve ser dada para todos os proprietários, gestores e colaboradores.",
      "entrega": "Relatório contendo os registros das atividades de sensibilização e/ou orientação realizadas."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | CONSULTORIA PARA ADEQUAÇÃO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no resultado da avaliação (Etapa 02), realizar consultoria para fornecimento de informações técnicas para adequação dos processos de produção da empresa demandante ao protocolo PFA do GLOBALG.A.P., incluindo visitas técnicas, monitoramento e acompanhamento da implantação das medidas propostas no plano de ação\nRevisão e acompanhamento do plano de ação da avaliação, revisão de procedimentos, se necessário, para que a empresa aumente seu nível de conformidade aos requisitos do PFA do GOLBALG.A.P.",
      "entrega": "Relatório final com contendo atividades executadas, evidências de monitoramento, plano de ação atualizado, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria, recomendações, conclusões e, se for o caso, as não conformidades ainda identificadas, orientando a empresa na implementação das ações corretivas necessárias, assinado pela empresa demandante."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "escopo de produção da propriedade e definição de quais produtos serão contemplados pela consultoria;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "características da produção agrícola - área (hectares) de produção, produção coberta (estufa) e produção não coberta;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Possui alguma certificação? Se sim, qual?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Quantas unidades de manipulação de produtos pós-colheita/packing house estão contempladas no processo de produção??",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A(s) unidade(s) de manipulação de produtos pós-colheita/packing house, caso exista(m), possui(em) alguma certificação de segurança alimentar?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Os produtos são comercializados diretamente pela empresa demandante ou por meio de cooperativa?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Destinado principalmente como uma ferramenta de orientação, o programa PFA é mais adequado para produtores de pequena escala e emergentes que não cumprem formalmente nenhum requisito de segurança dos alimentos ou ainda não conseguem obter a certificação GLOBALG.AP IFA completa. O programa PFA pode ajudar os produtores a progredir rumo à certificação em seu próprio ritmo e também é adequado para pequenos produtores que buscam acesso a mercados locais. Os produtores não são obrigados a progredir rumo à certificação IFA e podem ser reavaliados para o PFA sempre que necessário, desde que não retrocedam nos níveis do PFA. O PFA v6 oferece opções de avaliação para produtores individuais, produtores multilocais e grupos de produtores. Atualmente, está disponível apenas para a categoria de produtos de frutas e hortaliças. O PFA contém três níveis (Inicial, Intermediário e Avançado) e possui uma lista de requisitos mais curta do que a IFA, tornando a solução mais acessível aos pequenos produtores. Com uma abordagem gradual, as avaliações bem-sucedidas resultam em uma carta de conformidade que pode facilitar o acesso aos mercados locais e regionais. Trazendo os seguintes benefícios: • desenvolver uma agricultura segura e sustentável, produzindo alimentos seguros e rastreáveis; • estar em conformidade com um referencial (GLOBALGAP) reconhecido internacionalmente; • aumentar a eficiência da gestão e dos processos agrícolas; • • abrir novos canais de comercialização nos mercados locais/regionais; implantar método de identificação e rastreabilidade simples e confiável;",
  "estruturaMateriais": "",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento.\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da\nprestadora de serviço.\n3. Disponibilizar agenda prévia para visitas, reuniões, capacitações e atividades\npropostas pela prestadora de serviço.\n4. Fornecer informações técnicas necessárias sobre os processos, produtos ou\nserviços executados à prestadora de serviço para o desenvolvimento do trabalho.\n5. Disponibilizar um responsável para acompanhar a prestadora de serviço em toda\na execução do trabalho previsto.\n6. Comprometer-se com a execução das orientações e melhorias propostas na\nconsultoria.\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas na\nproposta;\n2. Analisar a demanda e as informações fornecidas pela empresa;\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do trabalho,\nagendas de reuniões e demais atividades, sendo necessário validar com a empresa\ndemandante;\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae;\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Equipe técnica com formação em nível superior completo pertinente à área\nrelacionada com o âmbito do protocolo PFA. Ser empresa homologada pelo\nGLOBALG.A.P (VB ou CB).",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico;\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento;\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta;\nDespesas adicionais com terceiros ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho;\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.\nPreço máximo sugerido R$ 5.000,00",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "29/07/2025",
      "alteradoPor": "AO-PRIMARY-FARM-ASSURANCE- PFA-DO-GLOBALG.A.P.-GQ14085- Coordenação Sebraetec"
    }
  ]
}