{
  "id": "13009-4",
  "nomeSolucao": "ADEQUAÇÃO À NORMA ABNT NBR SISTEMAS DE GESTÃO DE SEGURANÇA DE ALIMENTOS ISO 22000:2019 –",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Produtor Rural, Comércio, Indústria e Serviços",
  "descricao": "Consultoria destinada à preparação para a certificação, com visitas periódicas de especialista que deverá orientar e auxiliar o empresário e funcionários, de maneira simples e objetiva, a implementar o sistema de gestão da segurança de alimentos conforme requisitos da norma ABNT NBR ISO 22000:2019, que contribui para assegurar a segurança de alimentos na cadeia de alimentos, do ambiente rural à mesa do consumidor. ",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega da proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA PARA IMPLANTAÇÃO DA NORMA ABNT NBR ISO 22000:2019",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A consultoria visa implantação do sistema de gestão da segurança de alimentos na empresa demandante, conforme requisitos da norma ABNT NBR ISO 22000:2019 (Sistema de gestão da segurança de alimentos).A consultoria deve abordar: contexto da empresa, liderança, planejamento, suporte, operação, avaliação de desempenho e melhoria. Essa etapa abrange a consultoria observando os seguintes aspectos, quando aplicáveis\n1. Desenvolvimento ou aprimoramento das BPF (Boas Práticas de Fabricação) que, por sua vez, devem estar contidas no Manual de Boas Práticas (caso a empresa demandante não disponha do Manual de BPF)\n2. Desenvolvimento ou aprimoramento dos Planos APPCC na empresa demandante\n3. Desenvolvimento e implantação do programa de pré-requisitos\n4. Elaboração/ajustes na documentação\n5. Repasse técnico aos empregados da empresa na norma ABNT NBR ISO 22000:2019 \n6. Desenvolvimento do plano de comunicação interativa da empresa com a cadeia produtiva\n7. Orientação para realização das auditorias internas\n8. Suporte no tratamento das não conformidades e análise crítica do Sistema.",
      "entrega": "1. Relatório contendo os Planos APPCC desenvolvidos/aprimorados;\n2. Documentação do sistema de gestão elaborada;\n3. Relatório de auditoria interna, contendo bases e premissas utilizadas, tarefas fotográficos), executadas, resultados obtidos (inclusive com registros oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões. Comprovação da capacitação dos empregados da empresa na norma ABNT NBR ISO 22000:\n2019. Anexar também Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "A norma técnica ABNT NBR ISO 22000:2019 especifica os requisitos para o sistema de gestão da segurança de alimentos, onde uma organização na cadeia produtiva de alimentos precisa demonstrar sua habilidade em controlar os perigos, a fim de garantir que o alimento está seguro para o consumo humano. O APPCC – Análise de Perigo e Pontos Críticos de Controle ou HACCP (sigla em inglês) é um sistema de controle baseado em sete princípios para a garantia da segurança do alimento por meio da análise e controle dos riscos físicos, químicos e biológicos, desde a produção da matéria-prima, suprimento e manuseio até fabricação, distribuição e consumo do produto acabado. Os benefícios da implantação dessa norma incluem a garantia da qualidade dos alimentos, processo de documentação organizado e boa comunicação com os parceiros comerciais, o que tende a promover fidelização do cliente. PRÉ-REQUISITO PARA A EMPRESA DEMANDANTE: Recomenda-se que a empresa tenha Boas Práticas de Fabricação/Manipulação de Alimentos implementadas.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Empresa especializada em implantação da norma ABNT NBR ISO 22000:2019 – Sistemas de Gestão de Segurança de Alimentos.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados pela prestadora de serviços devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho\nÉ de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Sistemas-de-Gestão-de-Segurança-de\n- Alimentos-GQ13009\n- 3. pdf Sistemas-de-Gestão-de-Segurança-de\n- Alimentos-GQ13009\n- 4. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Amanda Emanuele"
    },
    {
      "versao": 3,
      "dataAlteracao": "23/10/2019",
      "alteradoPor": "Garcia de Oliveira"
    }
  ]
}