{
  "id": "13046-3",
  "nomeSolucao": "ADEQUAÇÃO À NORMA ABNT NBR ISO/IEC 20.000-1:2020\n- TECNOLOGIA DA INFORMAÇÃO\n- GESTÃO DE SERVIÇOS",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Serviços",
  "descricao": "Orientar a empresa prestadora de serviços em TI (Tecnologia da Informação) no desenvolvimento e implementação de um sistema de gestão de serviços com base nos requisitos da norma ABNT NBR ISO/IEC\n20. 000-1:2020 – Tecnologia da informação – Gestão de serviços – Parte 1: Requisitos do sistema de gestão de serviços. Consultoria que deverá orientar a empresa demandante, de maneira simples e implementar, operar, monitorar, analisar objetiva, a planejar, estabelecer, criticamente, manter e melhorar um sistema de gestão de serviços. Os requisitos da norma ABNT NBR ISO/IEC\n20. 000-1:2020 incluem o desenho, transição, entrega e melhoria dos serviços para cumprir os requisitos do serviço.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento sobre o escopo do trabalho, alinhamento sobre os requisitos da norma ABNT NBR ISO/IEC\n20. 000-1:2020 – Tecnologia da Informação – Gestão de Serviços – Parte1: Requisitos do sistema de gestão de serviços, validação do planejamento e do cronograma de execução dos serviços e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | I CONSULTORIA\n- PROCESSOS DE PLANEJAMENTO E GESTÃO LIGADOS À DIREÇÃO DA EMPRESA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Processos de planejamento e gestão ligados à direção da empresa Exemplo: políticas, objetivos e metas, estrutura organizacional, comunicação interna entre outros. Essa fase tem também como resultado a elaboração do procedimento de controle e registro, das definições de responsabilidades e autoridades e das principais formas de comunicação interna adotadas pela direção ENTREGAS DA ETAPA 02\n• Relatório de visita técnica presencial à empresa e/ou ata de reunião presencial com assinatura do empresário. O relatório e/ou ata deve conter o seguinte conteúdo mínimo: situação verificada na empresa; objetivo(s) da consultoria metodologia; resultado(s) alcançado(s) pela consultoria; plano de ação e cronograma proposto; registros fotográficos\n• Declaração do empresário informando a designação de um preposto para acompanhar e atestar os serviços que serão realizados na empresa.",
      "entrega": ""
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | I CONSULTORIA\n- PROCESSOS DE ENTREGA DOS SERVIÇOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Processos de Entrega dos Serviços, como por exemplo: Acordos de níveis de serviço, emissão e distribuição de relatórios acerca da disponibilidade e continuidade de serviços, orçamento e contabilidade de custos e gerenciamento da capacidade ENTREGA DA ETAPA 03: Relatório de visita técnica presencial à empresa com assinatura do empresário. O relatório deve conter o seguinte conteúdo mínimo situação verificada na empresa; objetivo(s) da consultoria; metodologia; resultado(s) esperado(s) e/ou alcançado(s) pela consultoria; plano de ação e cronograma proposto; registros fotográficos",
      "entrega": ""
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | I PROCESSOS DE RELACIONAMENTO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Processos de Relacionamento, como por exemplo: a identificação das necessidades dos clientes, o gerenciamento de mudanças dessas necessidades, o atendimento de reclamações, o processo de escalação de problemas urgentes, caso não sejam resolvidos pelo processo comum e a medição do nível de satisfação do cliente ENTREGA DA ETAPA 04: Relatório de Visita Técnica Presencial à Empresa com assinatura do Empresário. O Relatório deve conter o seguinte conteúdo mínimo Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia Resultado(s) Esperado(s) e/ou alcançado(s) pela Consultoria; Plano de Ação e Cronograma Proposto; Registros Fotográficos. Observação: Caso o Cliente não permita a realização de registros fotográficos, esta observação deve constar registrada na Evidência.",
      "entrega": ""
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | I PROCESSOS DE SOLUÇÃO, LIBERAÇÃO E CONTROLE",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Processos de Solução, Liberação e Controle, como por exemplo: Atividades de Tratamento, Incidentes e Problemas, Gerenciamento de Configurações, Gerenciamento de Mudanças e Gerenciamento de Liberações ENTREGA DA ETAPA 05: Relatório de Visita Técnica Presencial à Empresa com assinatura do Empresário. O Relatório deve conter o seguinte conteúdo mínimo Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia Resultado(s) Esperado(s) e/ou alcançado(s) pela Consultoria; Plano de Ação e Cronograma Proposto; Registros Fotográficos. Observação: Caso o Cliente não permita a realização de registros fotográficos, esta observação deve constar registrada na Evidência.",
      "entrega": ""
    },
    {
      "id": "e6",
      "titulo": "ETAPA 06 | I IMPLEMENTAÇÃO DOS PROCEDIMENTOS ELABORADOS NAS FASES ANTERIORES POR MEIO DE TREINAMENTOS E SENSIBILIZAÇÕES",
      "ordem": 6,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Implementação dos procedimentos elaborados nas fases anteriores por meio de treinamentos e sensibilizações. Ao final dessa etapa, a consultoria deverá realizar uma Auditoria Interna com elaboração de relatório indicado se está apta a receber ou não a Auditoria de Certificação indicando, se for o caso, as não conformidades e auxiliando a empresa na busca e implementação das ações corretivas necessárias ENTREGAS DA ETAPA 06\n• Relatório de auditoria interna, com os seus achados, contendo a assinatura do empresário\n• Manual da Qualidade com a descrição de todos os processos da empresa\n• Procedimentos e Rotinas escritas para os itens obrigatórios da norma e para os principais processos de trabalho da empresa\n• Lista de Presença e/ou Certificados emitidos referentes ao Treinamento do(s) Funcionário(s) da Empresa. Material desenvolvido/utilizado no treinamento\n• Relatório contendo orientações de melhoria para a empresa\n10. Benefícios e resultados esperados A ABNT NBR ISO/IEC\n20. 000-1:2020 – Tecnologia da Informação – Gestão de Serviços – Parte1: Requisitos do sistema de gestão de serviços define as melhores práticas de gerenciamento de serviços de TI. O seu desenvolvimento foi baseado na BS 15000 (British Standard) e tem a intenção de ser completamente compatível com o ITIL (Information Technology Infrastructure Library) Essa norma tem como escopo definir requisitos para o correto gerenciamento de uma empresa prestadora de serviços de TI, garantindo a entrega aos clientes de serviços de qualidade Se antes a certificação baseada na ABNT NBR ISO/IEC 20000-1 estava presente apenas nas grandes empresas, hoje é um elemento importantíssimo para qualquer indústria, comércio ou prestadora de serviços Os benefícios da implantação de um sistema de gestão de serviços incluem\n• Melhoria do desempenho do produto/serviço realizado\n• Redução dos custos com a falta de qualidade, retrabalho, devolução e reclamação\n• Aumento da satisfação dos clientes, gerando uma melhor imagem no mercado\n• Possibilidade de certificação voluntária com organismo acreditado pelo INMETRO\n11. Estrutura e materiais necessários\n- 12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n13. Responsabilidade da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais com experiência e conhecimentos na implementação da norma ABNT NBR ISO/IEC\n20. 000\n15. Pré-diagnóstico\n1. Quantos empregados aproximadamente estão envolvidos no processo(s)\n2. Quantos departamento/setores/unidades/células estão envolvidos no processo(s)\n3. A empresa já dispõe de Manual da Qualidade\n4. A empresa dispõe de Procedimentos e Rotinas escritas para os seus principais processos\n5. A empresa possui os seus processos mapeados e descritos sob a forma de documento\n6. A empresa dispõe de todos os cargos e funções de seus colaboradores descritos\n7. A empresa utiliza indicadores para acompanhar os seus processos\n8. A empresa já realizou alguma auditoria interna e possui as evidências documentadas\n9. A empresa já possui a certificação conforme requisitos da norma ABNT NBR ISO/IEC\n20. 000 e deseja apenas renová-la\n16. Observações\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. A norma ABNT NBR ISO/IEC 20000-1:2020 – Tecnologia da Informação\n- Gestão de serviços\n- Parte 1: Requisitos do sistema de gestão de serviços está em revisão na ABNT. Brevemente, deverá ser publicada pela ABNT a nova versão dessa norma\n4. Recomenda-se que na implementação dos serviços previstos nesta ficha técnica sejam também consideradas as normas\n5. ABNT NBR ISO/IEC 20000-2:2013 Tecnologia da Gerenciamento Parte 2: Guia de aplicação do sistema de gestão de serviços de informação\n- serviços\n6. ABNT ISO/IEC TR 20000-5:2020 Tecnologia da informação\n- Gerenciamento de Serviços Parte 5: Exemplo de um plano de implementação da ABNT NBR ISO/IEC 20000-1\n8. Despesas adicionais com\n7. 2Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho.\n3. É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante.\n4. A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante (direitos autorais, HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 01/08/2019 2 15/04/2020 3 31/08/2020 https://datasebrae.com.br/wp\n- content/uploads/2019/08/Adequação\n- à-norma-ABNT-NBR-ISO-IEC-20000-1\n- 2011-Tecnologia-da-Informação\n- Gestão-de-Serviços-GQ13046\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/04/Adequação\n- à-norma-ABNT-NBR-ISO-IEC-20000-1\n- 2011-Tecnologia-da-Informação\n- Gestão-de-Serviços-GQ13046\n- 2. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/08/Adequação\n- à-norma-ABNT-NBR-ISO-IEC-20000-1\n- 2020-Tecnologia-da-Informação\n- Gestão-de-Serviços-GQ13046\n- 3. pdf Hulda Oliveira Giesbrecht Coordenação Sebraetec Eder Max de Oliveira Eduardo Cardoso Garrido",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos empregados aproximadamente estão envolvidos no processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quantos departamento/setores/unidades/células estão envolvidos no processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa já dispõe de Manual da Qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa dispõe de Procedimentos e Rotinas escritas para os seus principais processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa possui os seus processos mapeados e descritos sob a forma de documento?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa dispõe de todos os cargos e funções de seus colaboradores descritos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A empresa utiliza indicadores para acompanhar os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A empresa já realizou alguma auditoria interna e possui as evidências documentadas?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A empresa já possui a certificação conforme requisitos da norma ABNT NBR ISO/IEC\n20. 000 e deseja apenas renová-la?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A ABNT NBR ISO/IEC\n20. 000-1:2020 – Tecnologia da Informação – Gestão de Serviços – Parte1: Requisitos do sistema de gestão de serviços define as melhores práticas de gerenciamento de serviços de TI. O seu desenvolvimento foi baseado na BS 15000 (British Standard) e tem a intenção de ser completamente compatível com o ITIL (Information Technology Infrastructure Library). Essa norma tem como escopo definir requisitos para o correto gerenciamento de uma empresa prestadora de serviços de TI, garantindo a entrega aos clientes de serviços de qualidade. Se antes a certificação baseada na ABNT NBR ISO/IEC 20000-1 estava presente apenas nas grandes empresas, hoje é um elemento importantíssimo para qualquer indústria, comércio ou prestadora de serviços Os benefícios da implantação de um sistema de gestão de serviços incluem:\n• Melhoria do desempenho do produto/serviço realizado;\n• Redução dos custos com a falta de qualidade, retrabalho, devolução e reclamação;\n• Aumento da satisfação dos clientes, gerando uma melhor imagem no mercado\n• Possibilidade de certificação voluntária com organismo acreditado pelo INMETRO.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência e conhecimentos na implementação da norma ABNT NBR ISO/IEC\n20. 000.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento A norma ABNT NBR ISO/IEC 20000-1:2020 – Tecnologia da Informação\n- Gestão de serviços\n- Parte 1: Requisitos do sistema de gestão de serviços está em revisão na ABNT. Brevemente, deverá ser publicada pela ABNT a nova versão dessa norma Recomenda-se que na implementação dos serviços previstos nesta ficha técnica sejam também consideradas as normas ABNT NBR ISO/IEC 20000-2:2013 Tecnologia da Gerenciamento Parte 2: Guia de aplicação do sistema de gestão de serviços de informação\n- serviços ABNT ISO/IEC TR 20000-5:2020 Tecnologia da informação\n- Gerenciamento de Serviços Parte 5: Exemplo de um plano de implementação da ABNT NBR ISO/IEC 20000-1 Despesas adicionais com 2Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta. terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho.\n3. É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante.\n4. A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante. (direitos autorais,",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "01/08/2019",
      "alteradoPor": "Gestão-de-Serviços-GQ13046\n- 1. pdf Gestão-de-Serviços-GQ13046\n- 2. pdf Gestão-de-Serviços-GQ13046\n- 3. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Hulda Oliveira Giesbrecht Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/08/2020",
      "alteradoPor": "Eder Max de Oliveira"
    }
  ]
}