{
  "id": "13004-4",
  "nomeSolucao": "ADEQUAÇÃO À NORMA ABNT NBR ISO 9001:2015 - SISTEMA DE GESTÃO DA QUALIDADE",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO E PLANO DE AÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da empresa em relação aos seguintes itens, quando aplicáveis\n• processos de planejamento e gestão ligados à direção da empresa\n• processos de suporte\n• processos de operação da empresa\n• processos de avaliação de desempenho e melhoria.",
      "entrega": "Relatório do diagnóstico, com o plano de ação e cronograma do desenvolvimento das ações."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | SISTEMA DE GESTÃO DA QUALIDADE E AUDITORIA INTERNA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no(s) diagnóstico(s) realizado(s) na etapa anterior, deve-se organizar as informações e orientar a empresa para o processo de implantação do Sistema de Gestão da Qualidade ABNT NBR ISO 9001:2015, como recomendado\n• propor estratégias e indicadores\n• definir e organizar os processos de trabalho da empresa\n• criar procedimentos e normas internas\n• capacitar os empregados da empresa na ABNT NBR ISO 9001:2015\n• orientar e acompanhar a realização de auditoria interna\n• orientar no tratamento das não-conformidades/oportunidades de melhoria identificadas na auditoria interna.",
      "entrega": "• Relatório técnico final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria a partir da auditoria interna, pontos auditados, recomendações, conclusões e, se for o caso, as não conformidades identificadas, orientando a empresa na implementação das ações corretivas necessárias; assinado pela empresa demandante.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas.\n• Comprovação da capacitação dos empregados da empresa, abrangendo o seguinte conteúdo: normalização e competitividade; organização e propósito; conceitos e fundamentos da qualidade; os princípios da gestão da qualidade; interpretação dos requisitos da ABNT NBR ISO 9001:2015 e implementação dos requisitos da ABNT NBR ISO 9001:\n2015. "
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa já tem esta certificação? Qual foi o organismo certificador?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A organização contratou serviços de consultoria para auxílio na implantação do sistema de gestão?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quais serão os processos abrangidos pelo sistema de gestão da qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Qual a quantidade de empregados envolvidos nos processos a serem abrangidos pelo sistema de gestão da qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Quantos setores/unidades/células serão envolvidos pelo sistema de gestão da qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa tem uma política de qualidade conhecida pelos seus empregados e clientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A empresa dispõe de um representante da direção responsável pela qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A empresa dispõe de manual da qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A empresa dispõe de rotinas e procedimentos descritos para os seus principais processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "A empresa utiliza indicadores para monitorar os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "A empresa já realizou auditoria da qualidade e possui relatório com as evidências identificadas?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "Há uma demanda externa, regulamentar ou de mercado, para a certificação do sistema de gestão da qualidade da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "A empresa já teve seu sistema de gestão da qualidade certificado? Se sim, qual a referência do requisito?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "14",
      "pergunta": "Quais unidades/filiais devem ser certificadas?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Orientação à empresa no desenvolvimento e implantação do seu Sistema de Gestão da Qualidade conforme os requisitos da norma ABNT NBR ISO 9001:2015, com vistas à certificação. Esta Norma especifica requisitos para um sistema de gestão da qualidade quando capacidade para prover uma organização necessita demonstrar consistentemente produtos e serviços que atendam aos requisitos do cliente e aos requisitos estatutários e regulamentares aplicáveis. sua Com a implementação da norma na empresa, é possível obter:\n1. redução de custos de produção na empresa;\n2. aumento na produtividade;\n3. aumento da satisfação dos clientes, gerando uma melhor imagem da empresa no mercado;\n4. aumento da motivação da equipe.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do trabalho, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico com experiência comprovada de pelo menos 3 anos na implementação de sistemas de gestão da qualidade.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta. terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho. (direitos autorais, É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Sistema-de-Gestão-da-Qualidade\n- GQ13004\n- 1. pdf Sistema-de-Gestão-da-Qualidade\n- GQ13004\n- 2. pdf Sistema-de-Gestão-da-Qualidade\n- GQ13004\n- 3. pdf Sistema-de-Gestão-da-Qualidade\n- GQ13004\n- 4. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "20/05/2019",
      "alteradoPor": "Hulda Oliveira Giesbrecht"
    },
    {
      "versao": 3,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Amanda Emanuele"
    }
  ]
}