{
  "id": "13082-1",
  "nomeSolucao": "ADEQUAÇÃO DE LABORATÓRIOS CLÍNICOS CONFORME RDC",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Online",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 |\n- ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento sobre o escopo do trabalho, alinhamento sobre os requisitos da RDC 786/2023 – requisitos técnico-sanitários para o funcionamento de Laboratórios Clínicos, de Laboratórios de Anatomia Patológica e de outros Serviços que executam as atividades relacionadas aos Exames de Análises Clínicas (EAC), validação Uso Interno Código da ficha técnica: 13082-1 do planejamento e do cronograma de execução dos serviços e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante ENTREGA DA ETAPA 01: Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante ETAPA 02 – AVALIAÇÃO DE REQUISITOS Analisar e adequar aos requisitos, conforme a RDC 786/2023, a fim de que o laboratório atenda as todas as exigências relacionadas aos aspectos previstos\n• Abrangência da Norma\n• Definições\n• Classificação dos Serviços\n• Organização do Serviço que Executa Exames de Análises Clínicas\n• Organização do Serviço Itinerante que Executa Exames de Análises Clínicas\n• Contratualização das Atividades Infraestrutura Física e Recursos Materiais ENTREGAS DA ETAPA 02: Relatório parcial contendo os procedimentos e rotinas definidas para os requisitos da RDC que disponha sobre a estrutura física, organização e contratualização das atividades ETAPA 03: CONSULTORIA Orientar o empresário e seus funcionários, de forma simples e objetiva, no desenvolvimento e implementação do sistema de gestão da qualidade do laboratório, conforme a RDC 786/2023 com base nos seguintes requisitos e respectivas evidências objetivas\n• Programa de Garantia da Qualidade\n• Gerenciamento de Tecnologias\n• Utilização dos produtos para diagnóstico de uso in vitro, reagentes e insumos\n• Gerenciamento do Sistema de Informação\n• Gerenciamento de Riscos Inerentes\n• Gerenciamento de Resíduos\n• Gestão de Documentos\n• Gestão de Pessoal e Educação Continuada\n• Gestão da Fase Pré-Analítica\n• Gestão da Fase Analítica\n• Gestão da Fase Pós-Analítica\n• Gestão do Transporte de Material Biológico\n• Gestão da Central de Distribuição\n• Gestão do Controle de Qualidade e\n• Gestão de Não conformidades Uso Interno Código da ficha técnica: 13082-1 ENTREGAS DA ETAPA 03: Relatório final contendo os procedimentos e rotinas definidas para os requisitos da norma relativos aos principais processos de trabalho da empresa, que deverão integrar o Manual da Qualidade da empresa. Identificar os GAPs entre os requisitos da norma e a prática laboratorial e direcionar a resolução dos pontos identificados ETAPA 04: IMPLEMENTAÇÃO DOS PROCEDIMENTOS Implementação dos procedimentos e padrões de trabalhos elaborados nas etapas 2 e 3, por meio de orientação dos processos e rotinas aos empregados e responsáveis, bem como para os auditores internos. Ao final desta etapa, a consultoria deverá orientar a realização de auditoria interna ENTREGAS DA ETAPA 04\n• Lista de presença e/ou certificados emitidos referentes ao treinamento do(s) empregados(s) da empresa. Material desenvolvido/utilizado no treinamento\n• Lista Mestra de Documentos da Qualidade\n• Relatório de auditoria interna, com as não-conformidades identificadas e as orientações de melhoria para a empresa, contendo a assinatura do empresário\n• Manual da Qualidade com a descrição de todos os processos da empresa\n• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas\n10. Benefícios e resultados esperados O projeto visa promover resultados significativos e benefícios concretos para as micro e pequenas empresas participantes. Através de um conjunto estruturado de etapas, desde a capacitação da equipe até a verificação da conformidade com a RDC 786/2023, objetivamos promover uma transformação positiva nas operações desses laboratórios Resultados Esperados Conformidade Normativa Todos os laboratórios participantes estarão capacitados para atender plenamente aos requisitos da RDC 786/\n2023. A implementação efetiva do sistema por parte do laboratório garantirá que os processos operacionais estejam alinhados às exigências legais, minimizando riscos de não conformidades Capacitação da Equipe Os colaboradores receberão treinamento abrangente sobre os documentos de qualidade necessários e requisitos legais. Essa capacitação não só aumentará a confiança da equipe, mas também garantirá que todos os membros estejam aptos a aplicar as melhores normas de qualidade Uso Interno Código da ficha técnica: 13082-1 Documentação Estruturada A criação e implementação de uma série de documentos de qualidade proporcionaram aos laboratórios um controle mais rigoroso sobre seus processos, aumentando a rastreabilidade e a organização interna. Esses documentos servem como ferramentas valiosas para a gestão e auditoria Melhoria Contínua A RDC 786/2023 traz benefícios significativos para a melhoria contínua dos laboratórios ao estabelecer diretrizes claras para a gestão da qualidade, padronizando processos e garantindo a conformidade com normas de segurança e eficácia. Essa regulamentação promove uma cultura de melhoria contínua por meio da identificação de não conformidades, análise de riscos e implementação de ações corretivas, resultando em maior confiança nos resultados, eficiência operacional e segurança para os pacientes e profissionais. Além disso, estimula a inovação e o uso de tecnologias que fortalecem a competitividade e a sustentabilidade dos laboratórios Melhoria Contínua A RDC 786/2023 traz benefícios significativos para a melhoria contínua dos laboratórios ao estabelecer diretrizes claras para a gestão da qualidade, padronizando processos e garantindo a conformidade com normas de segurança e eficácia. Essa regulamentação promove uma cultura de melhoria contínua por meio da identificação de não conformidades, análise de riscos e implementação de ações corretivas, resultando em maior confiança nos resultados, eficiência operacional e segurança para os pacientes e profissionais. Além disso, estimula a inovação e o uso de tecnologias que fortalecem a competitividade e a sustentabilidade dos laboratórios Segurança e Qualidade nos resultados dos exames A RDC 786/2023 impacta diretamente na qualidade e segurança dos resultados laboratoriais ao exigir o cumprimento de padrões rigorosos de controle e monitoramento de processos. Com a implementação dessa norma, os laboratórios garantem maior precisão e consistência nos procedimentos, o que reduz a possibilidade de erros e aumenta a confiabilidade dos resultados. Isso beneficia tanto os pacientes, que podem contar com diagnósticos mais precisos e tratamentos adequados, quanto os profissionais, que operam em um ambiente mais controlado e seguro. A adoção de práticas de gestão de riscos e auditorias internas regulares fortalece ainda mais a segurança, garantindo que as operações estejam alinhadas às melhores práticas do setor Aumento da Competitividade A conformidade com a legislação e a melhoria da qualidade dos serviços prestados posicionam os laboratórios de forma mais competitiva no mercado, atraindo novos clientes e consolidando a confiança dos existentes Melhoria na Satisfação do Cliente Com processos mais estruturados e uma maior conformidade, a qualidade dos serviços prestados aos clientes deverá ser aprimorada, resultando em maior satisfação e fidelização Uso Interno Código da ficha técnica: 13082-1 Sustentação da Qualidade O sistema de gestão implementado assegura que a qualidade dos serviços não seja uma meta pontual, mas uma prática contínua, sustentada por rotinas de auditoria e monitoramento Redução de Custos Com a implementação de práticas sistemáticas de controle de qualidade, os laboratórios podem diminuir a incidência de retrabalho e desperdícios, melhorar o uso eficiente de materiais e reagentes, e otimizar os fluxos de trabalho, o que leva a uma operação mais enxuta e econômica. Além disso, a identificação e mitigação de riscos reduzem os custos associados a falhas e não conformidades, prevenindo multas e sanções regulatórias. Essa abordagem preventiva e bem estruturada resulta em uma operação mais sustentável e financeiramente viável\n11. Estrutura e materiais necessários Plataforma de Reuniões Será utilizada uma plataforma para os encontros remotos (como Zoom, Microsoft Teams, Google Meet), que permita interações em tempo real Material Didático Poderão ser disponibilizados materiais de apoio, como apresentações em PowerPoint, apostilas digitais, vídeos explicativos e links para documentos relevantes\n12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Avaliar o serviço prestado\n13. Responsabilidade da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n3. Fornecer as entregas previstas, validadas pela empresa demandante, ao SEBRAE\n4. Cumprir com as obrigações previstas no Regulamento do SEBRAETEC\n14. Perfil desejado da prestadora de serviço Uso Interno Código da ficha técnica: 13082-1 Corpo técnico formado por profissionais com experiência em gestão da qualidade em laboratórios e expertise comprovada na norma RDC 786 \n15. Pré-diagnóstico\n1. Quantos empregados aproximadamente estão envolvidos no(s) processo(s) de preparação para a adequação\n2. Quantos departamentos/ setores/ unidades/ células aproximadamente estão envolvidos no(s) processo(s) de preparação para adequação\n3. A empresa já dispõe de Manual da Qualidade\n4. A empresa dispõe de procedimentos e rotinas escritas para os seus principais processos\n5. A empresa dispõe de um representante da direção responsável pela Qualidade\n6. A empresa possui os seus processos mapeados e descritos sob a forma de documento\n7. A empresa dispõe de todos os cargos e funções de seus colaboradores descritos\n8. A empresa utiliza indicadores para acompanhar os seus processos\n9. A empresa possui uma Política de Qualidade conhecida pelos seus colaboradores e público\n16. Fornecimento de Conteúdo e Material A empresa deverá preparar e disponibilizar todo o material didático necessário para o entendimento da RDC 786/2023, incluindo apresentações, modelos de documentos e exercícios práticos\n17. Observações\n1. Essa ficha técnica será aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que o serviço acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\n4. Despesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho\n5. É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante Uso Interno Código da ficha técnica: 13082-1 \n6. A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 04/07/2025 http://datasebrae.com.br/wp\n- content/uploads/2025/07/ADEQUACAO\n- DE-LABORATORIOS-CLINICOS\n- CONFORME-RDC-786-2023-GQ13082\n- 1. pdf Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos empregados aproximadamente estão envolvidos no(s) processo(s) de preparação para a adequação?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quantos departamentos/ setores/ unidades/ células aproximadamente estão envolvidos no(s) processo(s) de preparação para adequação?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa já dispõe de Manual da Qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa dispõe de procedimentos e rotinas escritas para os seus principais processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa dispõe de um representante da direção responsável pela Qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa possui os seus processos mapeados e descritos sob a forma de documento?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A empresa dispõe de todos os cargos e funções de seus colaboradores descritos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A empresa utiliza indicadores para acompanhar os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A empresa possui uma Política de Qualidade conhecida pelos seus colaboradores e público?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Fornecimento de Conteúdo e Material: A empresa deverá preparar e disponibilizar todo o material didático necessário para o entendimento da RDC 786/2023, incluindo apresentações, modelos de documentos e exercícios práticos.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "O projeto visa promover resultados significativos e benefícios concretos para as micro e pequenas empresas participantes. Através de um conjunto estruturado de",
  "estruturaMateriais": "Plataforma de Reuniões Será utilizada uma plataforma para os encontros remotos (como Zoom, Microsoft Teams, Google Meet), que permita interações em tempo real\nMaterial Didático Poderão ser disponibilizados materiais de apoio, como apresentações em PowerPoint, apostilas digitais, vídeos explicativos e links para documentos relevantes.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2.Analisar a demanda e as informações fornecidas pela empresa\n3.Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n3.Fornecer as entregas previstas, validadas pela empresa demandante, ao SEBRAE\n4.Cumprir com as obrigações previstas no Regulamento do SEBRAETEC",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em gestão da qualidade em laboratórios e expertise comprovada na norma RDC\n786. ",
  "observacoesGerais": "Essa ficha técnica será aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que o serviço acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho\nÉ de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "04/07/2025",
      "alteradoPor": "DE-LABORATORIOS-CLINICOS\n- CONFORME-RDC-786-2023-GQ13082\n- Coordenação Sebraetec"
    }
  ]
}