{
  "id": "13005-3",
  "nomeSolucao": "ADEQUAÇÃO À NORMA ABNT NBR ISO IEC 17025:2017 - REQUISITOS GERAIS PARA A COMPETÊNCIA DE LABORATÓRIOS DE ENSAIO E CALIBRAÇÃO",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço. Ferramentas como entrevista com a empresa demandante são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO E PLANO DE AÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da situação do laboratório para avaliar a infraestrutura de equipamentos, consumíveis, pessoas e padrões, definição do escopo de acreditação e elaboração do plano de ação.",
      "entrega": "Relatório do diagnóstico, com o plano de ação e cronograma do desenvolvimento das ações."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA PARA IMPLEMENTAÇÃO DA NORMA ABNT NBR ISO/IEC 17025",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientação à empresa demandante na implementação da norma ABNT NBR ISO/IEC 17025:2017, que especifica os requisitos gerais para a competência, imparcialidade e operação consistente de laboratórios de ensaio e calibração, observando os seguintes aspectos, quando aplicáveis\n1. suporte na elaboração documentação, implementação de práticas, geração e controle de registros referentes à gestão de processos metrológicos, cálculo de incerteza de medição, validação de métodos, gestão de riscos\n2. qualificação de pessoas “in company”\n3. suporte na interpretação de certificados de calibração e relatórios de ensaios e orientação para uso de ensaios de proficiência e de materiais de referência\n4. suporte no cadastramento do laboratório no Sistema Orquestra do INMETRO, ou em sistema de reconhecimento de competência em nível estadual gerido pelas Redes Metrológicas Estaduais.",
      "entrega": "As entregas para esta etapa são as abaixo discriminadas, quando aplicáveis:\n• Relatório com o descritivo do desenvolvimento dos trabalhos de consultoria tecnológica que evidenciem a elaboração dos seguintes documentos pelo laboratório: procedimentos do laboratório, demonstração de competência em laboratório, evidências sobre gestão dos membros da equipe do rastreabilidade de padrões, evidências sobre a competência técnica sobre expressão da incerteza de medição e evidências sobre Gestão de Riscos; assinado pela empresa demandante;\n• Certificados de capacitação dos profissionais do laboratório;\n• Certificados de participação do laboratório em programas de ensaios de proficiência e/ou uso de materiais de referência;\n• Relatório da auditoria interna, com os apontamentos das não-conformidades e ações sugeridas; assinado pela empresa demandante;\n• Evidência do cadastramento do laboratório no Sistema Orquestra do INMETRO, ou em sistema de reconhecimento de competência em nível estadual gerido pelas Redes Metrológicas Estaduais.\n• Lista de Serviços Reconhecidos conforme ABNT NBR ISO/IEC 17025 ou Declaração de Laboratório em Processo de Reconhecimento de Competência, emitido(s) pelas Redes Metrológicas Estaduais."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | REALIZAÇÃO DA AUDITORIA INTERNA",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realização da auditoria interna de acordo com os requisitos da norma ABNT NBR ISO/IEC 17025:2017 Requisitos gerais para a competência de laboratórios de ensaio e calibração, conforme escopo de ensaios a serem acreditados, de acordo com as atividades abaixo ➢ Elaboração do programa de auditoria interna com base nos documentos fornecidos pela empresa\n• Lista de serviços reconhecidos/acreditados ou a serem reconhecidos/acreditados conforme ABNT NBR ISO/IEC 17025\n• Evidência do cadastramento do laboratório no Sistema Orquestra do INMETRO, ou em sistema de reconhecimento de competência em nível estadual gerido pelas Redes Metrológicas Estaduais ➢ Elaboração da agenda de auditoria interna ➢ Realização da auditoria interna ➢ Elaboração do relatório de auditoria interna.",
      "entrega": "Relatório de auditoria interna, conforme requisito da norma ABNT NBR ISO/IEC 17025: 2017."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | SUPORTE NO TRATAMENTO DAS NÃO-CONFORMIDADES",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "➢ A empresa deve elaborar o plano de ação para as não-conformidades encontradas e encaminhar ao consultor que realizou a auditoria interna ➢ O consultor irá avaliar o plano de ação e dar sugestões de melhorias caso necessário.",
      "entrega": "Plano de ação com melhorias."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "As atividades de laboratório são estruturadas e gerenciadas de forma a salvaguardar a imparcialidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "O laboratório é responsável, por meio de compromissos legalmente exigíveis, pela gestão de todas as informações obtidas ou criadas durante a realização de atividades de laboratório?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "As atividades do laboratório são realizadas de modo a atender aos requisitos desta norma?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A gerência do laboratório assegura que há comunicação a respeito da eficácia do sistema de gestão e sobre a importância de atender aos requisitos dos clientes e outros requisitos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O laboratório dispõe de pessoal, instalações, equipamentos, sistemas e serviços de apoio necessários para gerenciar e realizar suas atividades de laboratório?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "O laboratório estabelece e mantém a rastreabilidade metrológica dos seus resultados de medição?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Todos os métodos, procedimentos e documentação de apoio, como instruções, normas, manuais e dados de referência pertinentes para as atividades de laboratório são mantidos atualizados e estão prontamente disponíveis?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "O laboratório tem um processo documentado para receber, avaliar e tomar decisões sobre reclamações?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "O laboratório é acreditado pela CGCRE/Inmetro?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "O laboratório tem sua competência reconhecida pelas Redes Metrológicas Estaduais?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "O laboratório já implantou a ABNT NBR ISO/IEC 17025:2017? E deseja apenas realizar a auditoria interna?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A implementação dessa norma é condição essencial para o processo de reconhecimento da competência técnica do Laboratório. É requisito para a busca da acreditação de escopo junto à Coordenação Geral de Acreditação (CGCRE/Inmetro) ou reconhecimento de competência junto as Redes Metrológicas Estaduais. A partir dessa acreditação pelo Inmetro, o laboratório passa a integrar a Rede Brasileira de Laboratórios de Ensaios (RBLE) ou a Rede Brasileira de Calibração (RBC). A acreditação do escopo junto à CGCRE é também a forma de se obter o reconhecimento mútuo junto aos Organismos Internacionais. O laboratório que possui a sua competência técnica reconhecida terá o seu serviço associado à marca Inmetro/CGCRE, o que representa um diferencial de qualidade e também opera como instrumento de competitividade.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do trabalho, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Prestadora de serviço reconhecida tecnicamente para a implantação e auditoria de requisitos da norma ABNT NBR ISO/IEC 17025:2017; com experiência comprovada no atendimento em demandas de serviços de assessoria técnica em metrologia, conforme natureza específica da demanda da empresa demandante.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho; (direitos autorais, É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante Classes de laboratórios de calibração que poderão ser atendidos (conforme NIT-DICLA 12: a. Acústica e Vibrações; b. Dimensional; c. Eletricidade; d. Força, Torque e Dureza; e. Massa; f. Óptica; g. Pressão; h. Temperatura e Umidade; i. Radiofrequência; j. Tempo e Frequência; k. Físico-Química; l. Vazão; m. Viscosidade; n. Volume e Massa Específica Classes de laboratórios de ensaios que poderão ser atendidos: a. Análises Clínicas e Patológicas (NBR ISO/IEC 15189); b. Ensaios Acústicos, de Vibração e Choque; c. Ensaios Biológicos; d. Ensaios de Radiações Ionizantes; e. Ensaios Elétricos e Magnéticos; f. Ensaios Mecânicos; g. Ensaios Não Destrutivos; h. Ensaios Ópticos; i. Ensaios Químicos, Ensaios Térmicos e Amostragem Não estão incluídos nos serviços objeto desta técnica o acompanhamento da acreditação junto ao Inmetro e o pagamento das taxas cobradas pela CGRE/Inmetro; ficha Caso a empresa demandante já tenha seus processos adequados à norma 17025:2017 e deseja realizar apenas a auditoria interna, o serviço em questão pode ser realizado considerando apenas as etapas 01, 04 e 05 e suas respectivas entregas Esta consultoria não inclui capacitação para interpretação das normas; formação de auditores internos; acompanhamento da auditoria externa ou assessoria jurídica para identificação da legislação aplicável às atividades da empresa Esta ficha técnica não contempla a consultoria tecnológica para implementação da ABNT NBR ISO 15189:2015\n- Laboratórios clínicos\n- Requisitos de qualidade e competência.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "12/03/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Eder Max de Oliveira"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Eduardo Cardoso Garrido"
    }
  ]
}