{
  "id": "14083-1",
  "nomeSolucao": "",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria da Construção Civil",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | REUNIÃO DE ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura com a empresa demandante para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços. A atividade contempla a definição do cronograma, principais eventos, agendas de reuniões e os responsáveis pelo acompanhamento dos serviços. Ferramentas como Uso Interno Código da ficha técnica: 14083-1 entrevista com o cliente devem ser utilizadas para coleta de informações fundamentais à consultoria.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO E PLANO DE AÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar diagnóstico da empresa, abordando Processos de planejamento e gestão ligados à direção (responsabilidades, autoridades e comunicação interna) Processos operacionais da fábrica e de realização dos ensaios Processos de avaliação de desempenho e melhoria (identificação de falhas e ações corretivas).",
      "entrega": "Relatório do diagnóstico da empresa, com plano de ação e cronograma para implementação das melhorias propostas. | ESTRUTURAÇÃO DO LABORATÓRIO DE CONTROLE"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 0 | 3 TECNOLÓGICO Orientar a equipe técnica da fábrica quanto aos requisitos das normas técnicas, práticas de ensaio, e controle de qualidade em laboratório, conforme as normas ABNT NBR 6136 e NBR\n12118. ",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientar a empresa na definição da infraestrutura necessária, seleção e aquisição de equipamentos, bem como na definição dos ensaios a serem realizados conforme as normas.",
      "entrega": "Relatório técnico contendo as especificações da infraestrutura e equipamentos recomendados, além dos ensaios definidos."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | PROCEDIMENTOS DE ENSAIOS E AUDITORIA INTERNA Desenvolver os procedimentos técnicos dos ensaios conforme as normas; Orientar os colaboradores sobre sua execução;",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar auditoria interna e relatar não conformidades Orientar a empresa sobre as ações corretivas e melhorias.",
      "entrega": "Relatório técnico com procedimentos operacionais padronizados, resultados da auditoria interna, não conformidades identificadas (se houver), e plano de ação corretivo."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa já realiza processos de controle tecnológico na fábrica, com alguns procedimentos de ensaios implementados e colaboradores atuando nas atividades do laboratório?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa possui responsável técnico, utiliza indicadores, possui setores diretamente envolvidos com os ensaios, e tem conhecimento das exigências normativas?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresapossui estrutura formal, procedimentos documentados e sistematização completa de seus processos?A falta dessa padronização pode requerer outras consultorias de padronização de processos antes da consultoria para implantação do laboratório conforme as normas ABNT NBR 6136:2016 e NBR 12118:\n2014. ",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "• Implantação de laboratório de controle tecnológico conforme as normas ABNT NBR 6136:2016 e NBR 12118:2014\n• Redução de custos de produção\n• Melhoria da qualidade do produto\n• Atendimento aos requisitos técnicos e regulatórios\n• Aumento da satisfação do cliente e melhoria da imagem da empresa\n• Aumento da motivação da equipe\n• Redução de retrabalho, devoluções e reclamações\n• Aumento da competitividade no mercado",
  "estruturaMateriais": "A estrutura necessária envolve espaço físico adequado para instalação do laboratório de controle tecnológico, aquisição de equipamentos específicos para ensaios de blocos vazados de concreto, tais como prensa hidráulica, paquímetros, balanças e outros instrumentos de medição, conforme exigido pelas normas técnicas. Também serão necessários materiais de apoio para registros e documentação dos procedimentos de ensaio, além de acesso às normas NBR 6136:2016 e NBR 12118:\n2014. ",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\nAvaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do trabalho, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico com experiência comprovada de pelo menos 3 anos na implementação de sistemas de gestão da qualidade.",
  "observacoesGerais": "Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo ficam a cargo exclusivo da empresa dinâmico, entre outros) demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho\nÉ de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante. O processo de preparação de uma organização para a certificação de um sistema de gestão depende muito do estado inicial da empresa e do seu nível de empenho em realizar as atividades junto à consultoria. Não se trata de trabalho externo à organização, mas sim de um trabalho em conjunto. O sucesso dependo muito desse engajamento\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento. forma remota Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota, conforme PERGUNTAS DE DIMENSIONAMENTO. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "18/07/2025",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}