{
  "id": "13052-2",
  "nomeSolucao": "ADEQUAÇÃO À CERTIFICAÇÃO DE PROCESSOS DE TESTE MPT.BR NÍVEL 2",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Serviços",
  "descricao": "Consultoria destinada a orientar o empresário e seus colaboradores no desenvolvimento de metodologia para projetos de teste de software com base nos requisitos do modelo MPT.Br nível 2 com os seguintes objetivos principais:\n1. Proporcionar um melhor entendimento do papel do teste de software na produção de software;\n2. Definir e organizar os processos de trabalho no tocante a teste de software;\n3. Criar metodologia, práticas e normas internas visando o atendimento dos requisitos do modelo MPT.Br nível 2;\n4. Orientar os colaboradores quanto à execução da metodologia, às práticas e procedimentos criando maturidade no processo de modo a reduzir erros no software produzido e consequentemente diminuindo custos, melhorando a produtividade e a satisfação dos clientes, ampliando mercado e aumentando vendas.\n5. Consultoria com visitas periódicas de consultores que deverão orientar o empresário e colaboradores, de maneira simples e objetiva, a adotar os critérios, metodologia e práticas exigidas pelo modelo MPT.Br nível\n2. A Consultoria se dará nas seguintes etapas:",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Identificar através de diagnóstico de GAP analisando e comparando o modelo MPT.Br nível 2 e a metodologia vigente na empresa. Nesta etapa será analisada toda documentação referente à metodologia e processos de teste e desenvolvimento de sistemas existentes na empresa ENTREGA DA ETAPA 02: Documento com diagnóstico da empresa ETAPA 03 | NIVELAMENTO DO CONHECIMENTO Realizar reunião formal para nivelar o conhecimento dos envolvidos a respeito do modelo e dos processos envolvidos podendo ser executado presencial ou remotamente Carga horária Média de 16 horas ENTREGA DA ETAPA 03: Lista de presença e avaliação do nivelamento ETAPA 04 | REUNIÃO DE PLANEJAMENTO Realizar reunião de planejamento e validação de cronograma do projeto visando comprometer as empresas no tocante às reuniões presenciais e remotas, as responsabilidades de executar as tarefas que lhe forem atribuídas e a participação em reuniões de nivelamento, eventos e reuniões do projeto ENTREGA DA ETAPA 04: Ata de Reunião e Cronograma do projeto ETAPA 05 | DEFINIÇÃO E MELHORIA DE PROCESSO Etapa na qual serão implementadas as alterações ou inclusões de processos, práticas e ajustes na metodologia. Atividade individual da empresa que pode ser desenvolvida de forma presencial ou remota ENTREGA DA ETAPA 05: Metodologia adequada ao modelo MPT exigidas para o nível 2 ETAPA 06 | INSTITUCIONALIZAÇÃO DO PROCESSO Etapa na qual será realizado 1 (um) projeto piloto com apoio e mentoring para a equipe da empresa. Ao final do projeto será feita uma simulação da avaliação, informando à empresa sobre suas possibilidades para obter a certificação ENTREGA DA ETAPA 06: Relatório de análise dos resultados da pré-avaliação com sugestão de ajustes e melhorias e parecer sobre a contratação da auditoria para certificação\n10. Benefícios e resultados esperados O MPT.Br é um modelo de Melhoria do Processo de Teste concebido para apoiar organizações através dos elementos essenciais para o desenvolvimento da disciplina de teste, inserida no processo de desenvolvimento de software O MPT.Br trata a melhoria do processo de teste através das melhores práticas relativas às atividades desenvolvidas ao longo do ciclo de vida de teste do produto, e isso se traduz na forma de inúmeros benefícios, tais como\n• Aumento de produtividade\n• Diminuição do tempo de execução dos projetos\n• Diminuição dos custos de produção\n• Aumento na satisfação dos clientes (menos erros nos softwares)\n• Redução de custo e tempo no retrabalho\n• Processos e práticas de trabalho documentadas e facilmente disseminados\n• Melhoria da imagem da empresa e elevação da moral e da motivação da equipe\n11. Estrutura e materiais necessários\n- 12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n13. Responsabilidade da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais com experiência em Programa de Preparação para Certificação de Processos de Teste MPT.BR Nível 2 \n15. Pré-diagnóstico\n1. A empresa desenvolve software para clientes ou para o uso interno\n2. O número de erros (bugs) do software é pequeno, ou seja, o software final tem alta qualidade\n3. Qual o percentual de esforço no desenvolvimento do software que é destinado ao retrabalho\n4. Ao dispor o produto no mercado a empresa tem certeza que é seguro e correto\n5. A empresa tem certeza que o software não gera risco ao negócio dos seus clientes ou usuários\n6. A empresa tem uma área destinada a testar e garantir a qualidade final do produto\n16. Observações Os clientes e a sociedade estão mudando sua forma de adquirir produtos e serviços e o seu comportamento no tocante a rejeição e reclamação em relação às falhas das empresas Com o advento das redes sociais uma falha ou erro cometido por uma empresa ou funcionário é facilmente propagado aos quatro cantos do mundo causando danos, muitas vezes, irreversíveis à imagem da empresa Diante disso, é fundamental que as empresas que desenvolvem software tenham um a preocupação especial com a qualidade do produto que entregam a seus clientes Isso pode ser um diferencial no mercado e proporcionar novos clientes e acesso a novos mercados\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. Prazo Máximo para execução do Serviço (dias): 180 (cento e oitenta) dias HISTÓRICO DE ALTERAÇÕES Versão Data Link 1 22/08/2019 2 13/04/2020 https://datasebrae.com.br/wp\n- content/uploads/2019/08/Adequação\n- à-Certificação-de-Processos-de-Teste\n- MPT.BR-Nível-2-GQ13052\n- 2. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/04/Adequação\n- à-Certificação-de-Processos-de-Teste\n- MPT.BR-Nível-2-GQ13052\n- 2. pdf Responsável Arthur Prieto Coelho Eduardo Cardoso Garrido Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa desenvolve software para clientes ou para o uso interno?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "O número de erros (bugs) do software é pequeno, ou seja, o software final tem alta qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Qual o percentual de esforço no desenvolvimento do software que é destinado ao retrabalho?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Ao dispor o produto no mercado a empresa tem certeza que é seguro e correto?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa tem certeza que o software não gera risco ao negócio dos seus clientes ou usuários?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa tem uma área destinada a testar e garantir a qualidade final do produto?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "O MPT.Br é um modelo de Melhoria do Processo de Teste concebido para apoiar organizações através dos elementos essenciais para o desenvolvimento da disciplina de teste, inserida no processo de desenvolvimento de software. O MPT.Br trata a melhoria do processo de teste através das melhores práticas relativas às atividades desenvolvidas ao longo do ciclo de vida de teste do produto, e isso se traduz na forma de inúmeros benefícios, tais como:\n• Aumento de produtividade;\n• Diminuição do tempo de execução dos projetos;\n• Diminuição dos custos de produção;\n• Aumento na satisfação dos clientes (menos erros nos softwares);\n• Redução de custo e tempo no retrabalho;\n• Processos e práticas de trabalho documentadas e facilmente disseminados;\n• Melhoria da imagem da empresa e elevação da moral e da motivação da equipe.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em Programa de Preparação para Certificação de Processos de Teste MPT.BR Nível\n2. ",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nPrazo Máximo para execução do Serviço (dias): 180 (cento e oitenta) dias.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "22/08/2019",
      "alteradoPor": "MPT.BR-Nível-2-GQ13052\n- 2. pdf MPT.BR-Nível-2-GQ13052\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Arthur Prieto Coelho"
    }
  ]
}