{
  "id": "13070-5",
  "nomeSolucao": "ADEQUAÇÃO À LEI GERAL DE PROTEÇÃO DE DADOS PESSOAIS (LGPD)",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | PREPARAÇÃO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Analisar os requisitos de PD&P e seus impactos sobre o negócio; identificar leis, regulamentos e normas relevantes\n1. Estabelecer e organizar a governança de PD&P\n1. 1\n1. 2 Estabelecer os marcos críticos a serem atingidos pelo programa de Governança em Privacidade Incluir a lista de contatos dos Encarregados de eventuais fornecedores e parceiros comerciais do negócio\n2. Identificar leis pertinentes sobre o tema\n2. 1 Levantar normas (leis, portarias, resoluções, etc.) e manifestações (guias, estudos, notas técnicas, pareceres) da Autoridade Nacional de Proteção de Dados (ANPD) sobre o tema\n3. Gerenciar o envolvimento da alta administração e das partes interessadas\n3. 1 Estabelecer calendário de interessadas reuniões periódicas com partes\n4. Estabelecer o processo de conscientização e treinamentos\n4. 1. Criar Plano de Treinamento para colaboradores anual\n4. 2. Reunir, se aplicável, com unidades internas responsáveis pelos setores de comunicação/marketing e recursos humanos, para elaborar Plano de Comunicação e Conscientização",
      "entrega": "• Programa de Governança em Privacidade;\n• Relação de Encarregados de eventuais fornecedores e parceiros;\n• Inventário de normas e guias pertinentes sobre o tema de PD&P;\n• Calendário de reuniões periódicas;\n• Plano de Treinamento para colaboradores;\n• Plano de Comunicação e Conscientização em PD&P."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ORGANIZAÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Estabelecer as estruturas organizacionais e os mecanismos necessários ao atendimento das necessidades de conformidade com a legislação de proteção de dados pessoais\n1. Manter e fortalecer o Programa de Governança, as Políticas Internas e os Controles de Governança em PD&P\n1. 1 Avaliar a necessidade de atualizar ou criar políticas, normas e procedimentos internos para assegurar a conformidade com a proteção de dados pessoais e privacidade\n2. Atribuir e manter as responsabilidades em relação à PD&P\n2. 1. Revisitar, se aplicável, cada um dos riscos identificados no ciclo anterior de execução do DPMS\n2. 2 Agendar reunião com cada unidade que contém riscos envolvidos para propor medidas de adequação\n3. Manter o comprometimento institucional com relação à PD&P\n3. 1 Levantar documentos internos relevantes, relacionados ao tema, que devam ser publicados internamente (intranet, se for o caso)\n3. 2. Reunir com stakeholders para apresentação e esclarecimentos sobre documentos relevantes\n3. 3 tenham conhecimento Assegurar que adequado sobre políticas internas, principais procedimentos e normas de segurança relacionadas ao tratamento todos os colaboradores\n4. Implementar e operar sistemas automatizados de PD&P\n4. 1. Configuração do formulário de registro das atividades de tratamento (RoPA)\n4. 2 Incluir os processos mapeados por meio de planilhas\n4. 3. Configurar a pesquisa de due dilligence com os fornecedores\n5. Desenvolver planos de ação para implementação\n5. 1 Após a aprovação das medidas de prevenção e mitigação, estabelecer plano de ação para implementação dessas medidas",
      "entrega": "• Revisão das políticas, normas e procedimentos;\n• Aprovação das medidas de prevenção e mitigação de riscos identificados junto às áreas de negócio;\n• Disseminação e socialização de documentos relevantes relacionados ao tema de PD&P;\n• Plano de ação para implementação das medidas de mitigação de riscos."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLEMENTAÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar as atividades estabelecidas no plano de ação; registrar as operações de tratamento de dados pessoais; desenvolver as atividades constantes do Plano de Treinamento e Conscientização; criar canal de atendimento às solicitações dos titulares\n1. Executar atividades de integração de PD&P\n1. 1 Incluir notificação sobre cookies nas aplicações web\n1. 2\n1. 3 Fazer inventário dos bancos de dados administrados Fazer inventário dos diretórios de arquivos (file server)\n1. 4 Levantar quais outros diretórios devem ter seus documentos digitais mapeados\n2. Registro de todas as operações que envolvam dados pessoais\n2. 1. Reunião com cada responsável pelos processos de negócio para preenchimento do formulário digital de RoPA\n3. Automatizar as requisições dos titulares de dados pessoais\n4. Implementar controles de segurança de dados pessoais\n4. 1 Elaborar/revisar política de backup\n4. 2 Elaborar relatório periódico de teste de integridade de backup\n4. 3 Acompanhar a ativação dos serviços de cibersegurança\n4. 4. Manter registro de todos os incidentes envolvendo dados pessoais",
      "entrega": "• Mapeamento dos dados estruturados e não estruturados;\n• Registros das atividades de tratamento (RoPA);\n• Automatização de processos de atendimento aos titulares;\n• Integridade dos backups;\n• Configurar central de registro de incidentes."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | GOVERNANÇA",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunir informações sobre as atividades realizadas, mediante a elaboração dos seguintes relatórios: (i) treinamento e conscientização; (ii) impacto à proteção de dados e (iii) listagem de documentos elaborados (políticas, normas e procedimentos internos)\n1. Implementar práticas para gerenciar o tratamento de dados pessoais\n1. 1 Levantar treinamentos e campanhas de conscientização de proteção de dados e de segurança da informação informações sobre\n2. Avaliar riscos relacionados à proteção de dados pessoais\n2. 1\n2. 2\n2. 3 Elaborar relatório de riscos relacionados à proteção de dados pessoais com a respectiva relação das medidas técnicas e administrativas necessárias para tratá-los/mitigá-los Avaliar os riscos residuais e apresentá-los às instâncias decisórias competentes Elaborar relatórios de impacto à proteção de dados (RIPDs) referentes a dados críticos e sensíveis\n3. Manter documentação atualizada\n3. 1 Propor atualizações no relatório de lições aprendidas, se aplicável",
      "entrega": "• Relatório sobre treinamentos institucionais e campanhas de conscientização executadas;\n• Relatório a respeito de riscos relacionados a dados pessoais para subsidiar a estratégia de compliance;\n• Relatórios de impacto à proteção de dados (RIPDs);\n• Relatório de lições aprendidas."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | ANÁLISE E MELHORIA",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliar e melhorar todos os aspectos específicos do Programa de Conformidade em LGPD, com a elaboração de relatório de lições aprendidas e com a atualização do Plano de Ação, para que sejam definidos os próximos passos para a adequação\n1. Monitorar leis e regulamentos\n1. 1 Analisar cada nova lei e regulamento relacionados à proteção de dados pessoais, inclusive guias orientativos e recomendações expedidos pela ANPD\n2. Executar Avaliação Interna de Riscos à Privacidade (AIRP)\n3. Avaliar lições aprendidas\n3. 1 Propor novo ciclo DPMS, para o ano seguinte\n4. Realizar pesquisa interna sobre PD&P\n4. 1. Realizar pesquisa com pontos focais e/ou colaboradores, para compor Relatório de Autoavaliação",
      "entrega": "• Relatório de monitoramento de leis e demais normas sobre privacidade e proteção de dados pessoais;\n• Relatório de Avaliação Interna de Riscos à Privacidade (AIRP);\n• Relatório de mudanças a serem propostas para o próximo ciclo de execução do DPMS;\n• Relatório de Autoavaliação."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa tem como objetivo se adequar à Lei\n13. 709/2018 – LGPD?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa tem conhecimento da forma que pode ser impactada pela não adequação à LGPD?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa se insere no conceito de agente de tratamento de pequeno porte, previsto pelo art. 2º, I, da Resolução ANPD n. 2/2022?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa se relaciona diretamente com o consumidor final?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa possui práticas de governança relacionadas a proteção de dados?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Seus colaboradores conhecem os princípios básicos da LGPD, gerando segurança no fornecimento de dados pessoais por parte de seus clientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Sua empresa conhece as penalidades e multas decorrentes da não adequação de sua empresa à LGPD?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Sua empresa possui arquivos em meio físico com dados pessoais de clientes e/ou colaboradores?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Quais procedimentos de segurança da informação sua empresa realiza?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A Lei Federal n.\n13. 709/2018 (Lei Geral de Proteção de Dados Pessoais – LGPD) estabeleceu mudanças fundamentais na forma como as empresas (e mesmo as pessoas físicas, em alguns casos) devem lidar com dados pessoais. Os negócios devem observar a proteção dos dados pessoais e da privacidade de seus clientes, funcionários, dentre outros, cumprindo as obrigações a eles inerentes, para que estejam em conformidade (compliance) com a legislação em vigor. Para que a proteção de dados pessoais seja incorporada às diversas atividades executadas pelos mais diversos perfis de negócio, recomenda-se a adoção de um programa de conformidade (ou governança) em privacidade, conforme as melhores práticas adotadas no Brasil e no exterior. A Consultoria visa a adequar a empresa à LGPD, e dentre os possíveis benefícios estão:\n• Relatório de Maturidade com o respectivo mapa de calor;\n• Análise do nível de aderência da empresa em relação à legislação;\n• Inventário de dados pessoais; Identificação dos pontos de melhoria;\n• Definição de processos de governança e proteção de dados pessoais conforme o nível de maturidade e segmento da empresa;\n• Documentos e relatórios necessários à gestão do Programa de Conformidade;\n• Atendimento às solicitações doss titulares de dados pessoais.",
  "estruturaMateriais": "Internet, processos da empresa mapeados, leis e regulamentos que a empresa precisa cumprir e formulários de coleta de dados.",
  "responsabilidadeEmpresaDemandante": "",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do trabalho, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Atuar com confidencialidade e não armazenar cópias ou dados de informações dos clientes da empresa demandante, obedecendo também todas as regras da LGPD.",
  "perfilDesejadoPrestadora": "Empresas com experiência em segurança da informação, proteção de dados pessoais e atuação na adequação de processos à LGPD.",
  "observacoesGerais": "Na impossibilidade de esta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação, a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possam incidir sobre o objeto da proposta Despesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "24/09/2020",
      "alteradoPor": "Lei-Geral-de-Proteção-de-Dados-LGPD\n- GQ13070\n- 1. pdf Lei-Geral-de-Proteção-de-Dados-LGPD\n- GQ13070\n- 2. pdf Lei-Geral-de-Proteção-de-Dados-LGPD\n- GQ13070\n- 3. pdf Lei-Geral-de-Proteção-de-Dados-LGPD\n- GQ13070\n- 4. pdf Lei-Geral-de-Protecao-de-Dados-LGPD\n- GQ13070\n- 5. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Eduardo Cardoso Garrido"
    },
    {
      "versao": 3,
      "dataAlteracao": "24/09/2021",
      "alteradoPor": "Eder Max de Oliveira"
    }
  ]
}