{
  "id": "32002-3",
  "nomeSolucao": "ADEQUAÇÃO À NORMA ABNT NBR ISO 50001\n- SISTEMA DE GESTÃO DE ENERGIA",
  "tema": "Sustentabilidade",
  "subtema": "Eficiência Energética",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA PARA CERTIFICAÇÃO EM SISTEMA DE GESTÃO DE ENERGIA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientar a empresa para o processo de Normalização e regulamentação técnica em sistema de gestão de energia, como recomendado\n• Elaboração de uma Política de Gestão de Energia baseada na ISO 50001\n• Análise crítica dos processos, amostragem e questionamentos da empresa com apontamentos dos pontos a serem melhorados\n• Desenvolver Manual de treinamento e treinar os funcionários que darão continuidade ao sistema de gestão de energia\n• Prover feedback verbal e escrito, construir e documentar não conformidades concisas e acompanhamento das ações corretivas\n• Realizar estudos do balanço econômico utilizando métodos de avaliação da medição\n• Checar de acordo com o cronograma, processos que determinam o desempenho energético em relação à política e objetivos da empresa demandante e divulgar os resultados.",
      "entrega": "• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas fotográficos), executadas, resultados obtidos (inclusive com registros oportunidades de melhoria, plano contendo ações a serem executadas, recomendações conclusões e Política de Gestão de Energia elaborada.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Permitir que as organizações estabeleçam os sistemas e processos necessários para melhorar o desempenho energético, incluindo a eficiência energética, uso e consumo.\n• Possuir um Sistema de Gestão de Energia (SGE) implementado na empresa;\n• Reduzir os custos da empresa;\n• Redução no consumo de energia;\n• Redução no desperdício de matérias-primas;\n• Redução de emissões atmosféricas;\n• Redução do custo de produção e aquisição de matérias-primas;\n• Diferencial competitivo de mercado;\n• Ganhos de imagem para a empresa no mercado local;\n• Preços mais acessíveis, visto a redução das despesas de produção;\n• Aumento no número de pessoas que receberam treinamento;\n• Evitar desperdícios do insumo;\n• Minimizar a redução de emissões de gases de efeito estufa;\n• Possibilidade em obter a Certificação em Sistema de Gestão de Energia tendo como referência a NBR ISO 50001.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. A Empresa deve disponibilizar o Projeto Elétrico atualizado da Instalação Quando isso não for possível, deve disponibilizar o Diagrama Unifilar atualizado ou o acompanhamento de profissional com experiência nas instalações do cliente\n8. A Empresa deverá fornecer o histórico de contas de energia de, no mínimo, um ano, contendo a distribuição do consumo e demanda nos horários \"Fora de Ponta\" e \"Ponta\", multas por ultrapassagens e baixo fator de potência (1ª VIA)\n9. Disponibilizar funcionários da própria organização ou empresa qualificada (apresentação de Atestado de Capacidade Técnica) com habilidade em aplicar as ferramentas de Gestão de Energia para conduzir e liderar mudanças efetivas do Sistema de Gestão de Energia (SGE) de acordo com os requisitos da Norma ISO 50001:2011\n10. Recomenda-se que a equipe de energia seja composta por pessoas com conhecimentos específicos de energia e dos equipamentos e processos da empresa.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Considerar requisitos legais e outros requisitos, usos significativos de energia e oportunidades de melhoria do desempenho energético conforme identificadas na revisão energética, bem como a utilização de fontes de energia alternativas\n7. A política energética deve cumprir com todos os requisitos da ISO 50001 e no seu desenvolvimento é recomendável que se tenha em consideração as estratégias já existentes, de modo que seja possível combinar os requisitos da norma com os objetivos da organização\n8. Planejar uma auditoria interna para um Sistema de Gestão de Energia (SGE), conduzir aberturas e fechamentos informais de reuniões, auditoria baseado na identificação de bons processos, amostragem e questionamentos\n9. Prover feedback verbal e escrito, construir e documentar não conformidades concisas e acompanhamento das ações corretivas. Se for o caso a integração do SGE com outros sistemas de gestão.",
  "perfilDesejadoPrestadora": "• Conhecimento amplo sobre a ISO 50001\n• Conhecimento na elaboração de Sistema de Gestão de Energia (SGE)\n• Capacidade de proposição de medidas e sua execução\n• Preferencialmente Empresa Acreditada por um organismo que possa emitir a certificação ISO 50001\n• Apresentar Atestado de Capacidade Técnica de serviços prestados neste segmento.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Para organizações com maior complexidade, é recomendável que a equipe de energia envolva pessoas de diferentes partes da organização no planejamento e implementação do Sistema de Gestão Energética. A implementação bem-sucedida depende do comprometimento de todos os níveis e funções da organização e, especialmente da gestão de topo Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "EE32002\n- 1. pdf Sistema-de-Gestão-de-Energia\n- EE32002\n- 2. pdf Sistema-de-Gestão-de-Energia\n- EE32002\n- 3. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "04/11/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}