{
  "id": "13028-2",
  "nomeSolucao": "ADEQUAÇÃO DO MANEJO NUTRICIONAL DE REBANHO LEITEIRO",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "-",
  "descricao": "São objetivos da Consultoria:\n1. Melhorar os índices produtivos e reprodutivos nos rebanhos através de consultorias para elaboração e adequação de rações que supram as necessidades nutricionais nas diferentes categorias animais nos rebanhos leiteiros;\n2. Adequar rações para as categorias de animais em crescimento e adultos, que estejam ou não em produção, com objetivo de melhorar o desempenho produtivo do rebanho;\n3. Ajustar as rações para os animais do rebanho compatibilizando os alimentos disponíveis nas propriedades dos produtores de leite e seus respectivos preços de mercado, promovendo assim uma maior economicidade na alimentação dos rebanhos. São etapas da Consultoria:",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | VISITA INICIAL",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação do escore de condição corporal (ecc) e o levantamento das categorias de animais existentes no rebanho, conforme Categoria\n• Categoria 01: Fêmeas em fase de aleitamento: 0 a 90 dias\n• Categoria 02: Novilha em recria\n• Categoria 03: Pré-parto (vacas e novilhas gestantes, durante o período seco que abrangem os 60 dias que antecedem ao parto)\n• Categoria 04: Vacas em lactação\n• Categoria 05: Vacas secas.",
      "entrega": "• Relatório de Visita Técnica Presencial à Empresa. O Relatório deve conter o seguinte conteúdo mínimo: Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia; Resultado(s) Esperado(s) e/ou alcançado(s) pela Consultoria; Plano de Ação e Cronograma Proposto; Registros Fotográficos. O Relatório deve conter a assinatura do empresário.\n• Documento contendo o levantamento do escore da condição corporal do rebanho, discriminado por categorias animais.\n• Documento contendo a avaliação do manejo alimentar do rebanho, como forma de fornecimento dos alimentos, espaço disponível nos cochos, divisão de lotes, horários, mistura dos alimentos e quantidades, incluindo nesta análise a forma do fornecimento do sal mineral."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÃO DO MANEJO ALIMENTAR DO REBANHO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação do manejo alimentar do rebanho, como forma de fornecimento dos alimentos, espaço disponível nos cochos, divisão de lotes, horários, mistura dos alimentos e quantidades, incluindo nesta análise o fornecimento do sal mineral.",
      "entrega": "• Resultado analítico de alimento volumoso usado na fazenda.\n• Documento contendo a comparação dos alimentos e nutrientes fornecidos, antes do ajuste das dietas, possibilitando a quantificação dos déficits ou excessos no fornecimento de alimentos."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | AJUSTE DE RAÇÕES",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Ajuste de rações, incluindo análise dos custos dos ingredientes em cada uma delas, para as diversas categorias e desempenho produtivo.",
      "entrega": "Fórmulas ajustadas das rações individualizadas por categoria de animais no rebanho."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | ENCERRAMENTO DA CONSULTORIA",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Encaminhamento de relatórios individualizados por fazenda e visita técnica referente à realização das consultorias.",
      "entrega": "Relatório de Visitas Técnicas Presenciais à Empresa. O Relatório deve conter o seguinte conteúdo mínimo: Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia; Resultado(s) Esperado(s) e/ou alcançado(s) pela Consultoria; Plano de Ação e Cronograma Proposto; Registros Fotográficos. O Relatório deve conter a assinatura do empresário."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A propriedade rural tem um sistema de alimentação do rebanho bem definido?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "As vacas leiteiras recebem a ração de acordo com a produção de leite?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Existe a separação das categorias de animais para o fornecimento da alimentação?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Qual o tamanho do rebanho? Limitado a 30 (trinta) matrizes.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O cliente deseja contratar a consultoria Adequação do Manejo Nutricional de Rebanho Leiteiro?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Dentre os potenciais benefícios resultantes da Consultoria, tem-se: a) Melhoria no ganho de peso dos animais jovens do rebanho; b) Aumento na produção de leite promovida por meio dos ajustes nas dietas; c) Adoção de planilha de custos dos ingredientes usados na alimentação do rebanho.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em Produtividade e Qualidade destinada ao segmento bovinocultura de leite.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento. INFORMAÇÕES COMPLEMENTARES A alimentação do rebanho corresponde, aproximadamente, entre 40% a 70% do custo da produção de leite. A alimentação baseia-se no fornecimento de volumoso de boa qualidade (pasto, cana-de-açúcar com ureia, silagem, feno etc.) e de alimentos concentrados (rações comerciais, suplementos proteicos, vitamínicos e minerais e resíduos ou subprodutos agroindustriais\n- caroço de algodão, polpa cítrica, farelos de cereais, dentre outros.). NOTA TÉCNICA Rações diferenciam-se das dietas porque, nas primeiras, além da especificação do tipo de alimento que será oferecido aos animais, também as respectivas quantidades deverão ser apresentadas. Na discriminação das dietas, apenas os alimentos que serão oferecidos constam nas recomendações. GLOSSÁRIO Escore de Condição Corporal: O escore da condição corporal (ECC) consiste na avaliação das reservas corporais dos animais com intuito de identificar se sua condição corpórea está adequando ou não. O processo de avaliação do ECC baseia\n- se na inspeção (observação visual) e palpação de algumas regiões do corpo do animal, para verificação do conteúdo de massa muscular e gordura subcutânea, utilizando uma escala de classificação de 1 a 5 a partir das avaliações realizadas. Análise químico-bromatológica: São análises laboratoriais realizadas em alimentos utilizados para animais que indicam os valores referentes à quantidade de matéria seca, proteína bruta, gordura, carboidratos e minerais. Vacas secas e período seco: Vacas secas são aquelas que, ao final da lactação e com a proximidade do parto, não mais produzem leite. Este processo pode ocorrer naturalmente ou ser induzido pela secagem da vaca promovido pelo homem. O período em que estas vacas não mais estão produzindo leite e que antecede o parto é denominado de período seco. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "04/06/2019",
      "alteradoPor": "Leiteiro-GQ13028\n- 1. pdf Leiteiro-GQ13028\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Amanda Emanuele"
    }
  ]
}