{
  "id": "13043-2",
  "nomeSolucao": "HISTÓRICO DE ALTERAÇÕES",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto a empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com a empresa demandante são importantes como forma de obter informações necessárias para fundamentar a entrega proposta Exposição sobre a Documentação Obrigatória Básica necessária para o processo de Adequação.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico inicial sobre a documentação básica necessária para o processo de adequação.",
      "entrega": "• Relatório do diagnóstico inicial sobre a documentação básica da empresa necessária para a adequação, com o plano de ação e cronograma do desenvolvimento das ações.\n• Relatório de Auditoria Completa com todos os requisitos da Resolução ANTT 5232 com o plano de ação e cronograma do desenvolvimento das ações."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA E AUDITORIA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no(s) diagnóstico(s) realizado(s) na etapa anterior, deve-se organizar as informações e orientar a empresa para o processo de adequação a Resolução ANTT 5232/2016, incluindo\n• Realização de Auditoria de Verificação de Adequação com base nos requisitos da resolução e demais dispositivos vinculados\n• Geração de Relatório com Pendências e Ações que devem ser tomadas para regularização Verificação de existência de registro e validade dele junto a ANTT\n• Verificação da existência de Responsável Técnico Cadastrado na ANTT\n• Verificação da adequação da Transportadora as normas obrigatórias: NBR 7500; NBR 7503; NBR 9735; NBR 14619, NBR 15480\n• Adequação da Empresa de Transportes aos requisitos de informações de acidentes (SIEMA)\n• Adequação da empresa quanto as informações de riscos dos produtos transportados e/ ou manuseados\n• Adequação aos requisitos de preenchimento do envelope de emergência\n• Adequação aos requisitos da ficha de emergência fornecida pelo embarcador os\n• Adequação documentos obrigatórios para aos veículos/equipamentos da frota referente\n• Adequação referente aos documentos obrigatórios para os motoristas da empresa\n• Adequação quanto ao kit ambiental\n• Adequação quanto a comunicação, fumo equipamentos anti faiscamento; sobre uso de fogões ou fogareiros e sobre tanque suplementar incluindo: proibição de\n• Adequação quanto aos seguros obrigatórios para as operações de transporte\n• Adequação quanto Controle e Sistemáticas de Jornada de Trabalho, Intervalo de Descanso e descanso Semanal Remunerado\n• Capacitação de pelo menos 01 (um) colaborador para gerir os requisitos da Resolução ANTT 5232 dentro da empresa para garantir a continuidade e manutenção da adequação após a prestação de serviço.",
      "entrega": "• Documentos necessários para a empresa adequar/ manter os itens obrigatórios para atendimento contínuo a resolução ANTT 5232;\n• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos, oportunidades de melhoria, pontos auditados, recomendações, conclusões; e\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa dispõe de um colaborador para ser o responsável pelo projeto de adequação a Resolução ANTT 5232?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa tem a documentação obrigatória de constituição para a adequação a Resolução ANTT 5232?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A Resolução ANTT nº 5232, de 14 de dezembro de 2016\n- Instruções Complementares ao Regulamento Terrestre do Transporte de Produtos Perigosos, estabelece exigências e detalhamentos relativos, entre outros, à correta classificação do produto; à adequação, certificação e identificação dos volumes e das embalagens; à sinalização das unidades e dos equipamentos de transporte; à documentação; às prescrições aplicáveis a veículos e equipamentos do transporte rodoviário, quantidade limitada e provisões especiais, quando aplicáveis. Adequar a atividade que precisa atender a Resolução ANTT 5232 as instruções e obrigatoriedades da norma, para: a) Prevenção de multas e cumprimento da legislação em vigor; b) Aumentar a satisfação do cliente por meio do cumprimento adequado da norma regulamentada, garantindo a conformidade com os requisitos estatutários e regulamentares aplicáveis, maximizando a segurança das atividades e manutenção da saúde e integridade física dos colaboradores e clientes. Com o atendimento adequado da Resolução ANTT 5232 é possível obter:\n1. Reduzir riscos de acidentes;\n2. Prevenção de Multas;\n3. Eliminar Risco de lesões de pessoas e fatalidades.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico com experiência comprovada de pelo menos 3 anos na adequação de empresas a Legislação do Transporte Rodoviário de Produtos Perigosos.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "26/07/2019",
      "alteradoPor": "Transporte-de-Produtos-Perigosos\n- GQ13043\n- 1. pdf Transporte-de-Produtos-Perigosos\n- GQ13043\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Amanda Emanuele"
    }
  ]
}