{
  "id": "13067-1",
  "nomeSolucao": "ADEQUAÇÃO À NORMA ABNT NBR ISO 22301:2013 — SEGURANÇA DA SOCIEDADE — SISTEMA DE GESTÃO DE CONTINUIDADE DE NEGÓCIOS",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "PLANOS DE CONTINUIDADE DO NEGÓCIO\n- em virtude da disrupção de mercado, que afeta sempre mais o pequeno empresário, muitos tiveram que fechar as portas sem ter plano de contingência e um planejamento básico de como dar continuidade as atividades básicas da empresa evitando um dano maior: a falência. A consultoria com base na norma ISO 22301\n- sistema de gestão da continuidade do negócio ou conhecida como gestão da crise, visa criar planos de continuidade do negócio e avaliar riscos futuros para que o empresário esteja preparado contra as disrupções de mercado.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DE PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO E PLANO DE AÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da empresa em relação aos seguintes itens, quando aplicáveis\n• Contextualização da Organização / empresa para momentos e questões de Crise\n• Partes Interessadas / Conhecimento dos Stakeholders que podem influenciar positivamente e negativamente em momento de crise de mercado\n• Estrutura organizacional, escopo e fluxo das atividades empresariais para estabelecimento futuro dos planos de continuidade do negócio.",
      "entrega": "Relatório do diagnóstico, com o plano de ação e cronograma do desenvolvimento das ações, por meio de ferramenta de Contexto da Organização."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | SISTEMA DE GESTÃO DA CONTINUIDADE DO NEGÓCIO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no(s) diagnóstico(s) realizado(s) na etapa anterior, deve-se organizar as informações e orientar a empresa para o processo de implantação do programa de gerenciamento de continuidade do negócio e combate a crise, como recomendado\n• Propor estratégias e indicadores\n• Definir e organizar os principais processos de trabalho da empresa, aqueles que não podem parar\n• Realizar análise de riscos da continuidade do negócio (RA – Risk Assessment)\n• Capacitar e conscientizar os funcionários envolvidos no programa (previamente definidos na ETAPA 01\n• Realiza a Análise de Impacto do Negócio, baseada na Avaliação de Riscos da Continuidade do Negócio (BIA – Busness Impact Analisys)\n• Criar Planos de Continuidade do Negócio, baseados nos cenários evidenciados na RA & BIA\n• Orientar e acompanhar a realização das ações, monitorando resultados mais imediáticos\n• Orientar no tratamento das não-conformidades/oportunidades de melhoria identificadas no monitoramento imediático.",
      "entrega": "• Relatório técnico final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos, oportunidades de melhoria a partir da monitoria imediata, pontos avaliados, recomendações, conclusões e, se for o caso, as não conformidades identificadas, orientando a empresa na implementação das ações corretivas necessárias; assinado pela empresa demandante.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas.\n• Comprovação da conscientização dos empregados envolvidos da empresa, abrangendo o seguinte conteúdo: continuidade do negócio; avaliação de riscos; análise de impacto no negócio; os princípios da gestão da crise; Abordagem geral sobre a ISO 22301:\n2013. "
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quais serão os processos abrangidos pelo programa de gestão da continuidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Qual a quantidade de empregados envolvidos nos processos a serem abrangidos pelo Programa de Gestão da Crise?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quantos setores/unidades/células serão envolvidos e são essenciais para a empresa continuar funcionando?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa dispõe de um representante da direção responsável pela qualidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa dispõe de rotinas e procedimentos descritos para os seus principais processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa utiliza indicadores para monitorar os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Quais unidades/filiais devem participar do programa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Qual o escopo da atividade empresarial no qual o programa será implementado?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Orientação à empresa no desenvolvimento e implantação de Programa Emergencial para Continuidade do Negócio, prejudicado pela disrupção de mercado, e preparação para futuras prováveis disrupções. Esta Norma especifica requisitos para um sistema de gestão da continuidade do negócio, quando uma organização necessita demonstrar sua capacidade para prover consistentemente produtos e serviços que atendam aos requisitos do cliente e aos requisitos estatutários e regulamentares aplicáveis, em momentos de quebra e crise. Com a implementação do Programa na empresa, é possível obter:\n1. Redução na pausa de produção na empresa;\n2. Aumento e / ou Estabilidade na produtividade;\n3. Aumento da satisfação dos clientes, gerando uma melhor imagem da empresa no mercado;\n4. Aumento da motivação da equipe e alta direção;\n5. Manutenção e sobrevivência do negócio.",
  "estruturaMateriais": "Internet, computador com câmera e microfone (integrados ou externos), recursos humanos para participar das reuniões e consultorias remotas.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) online / remotas ou aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião remota para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do trabalho, agenda de reuniões e atividades remotas, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico com experiência comprovada de pelo menos 3 anos na implementação de sistema de gestão da integrado, com treinamento e competência em BCF – Busness Continuity Foundation.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho; (direitos autorais, É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "17/04/2020",
      "alteradoPor": "Segurança-da-Sociedade-Sistema-de\n- Gestão-de-Continuidade-de-Negócios\n- GQ13067\n- 1. pdf Coordenação Sebraetec"
    }
  ]
}