{
  "id": "14085-1",
  "nomeSolucao": "ADEQUAÇÃO E SOLICITAÇÃO DE REGISTRO EM ÓRGÃOS REGULATÓRIOS DE INSPEÇÃO E VIGILÂNCIA SANITÁRIA NO EXTERIOR",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "Os serviços de adequação de produtos e documentos contemplados nesta ficha técnica dizem respeito aos regulamentos técnicos e mecanismos de avaliação de conformidade compulsórios de órgãos reguladores em países-alvo das exportações de pequenos negócios, tais como: agências de vigilância sanitária, órgãos de controle de importação de alimentos e bebidas, entre outros. Os mecanismos de avaliação de conformidade podem contemplar declarações e outros documentos dos fornecedores da cadeia de suprimentos, laudos de testes laboratoriais, certificações e inspeções, avaliação de dossier técnico de produto, assim como as traduções para o idioma estrangeiro. O serviço poderá incluir também a assessoria para condução da solicitação de registro de produto junto ao órgão regulador no país-alvo e a gestão do processo de registro. As adequações a que se refere esta ficha são aplicáveis ao atendimento de empresas comerciais e de serviços que terceirizam sua fabricação, sempre que a marca for de propriedade da empresa atendida.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para A. levantar as informações técnicas e o escopo do trabalho, incluindo ● tipo de produto, ● matérias primas, ● design, ● especificações, ● campo de aplicação, ● restrições, ● ciclo de vida, ● características do mercado-alvo, ● órgãos reguladores no país-alvo, ● ● critério de desempenho já identificados requisitos técnicos e B. fazer o nivelamento do escopo do serviço e a validação do planejamento para a execução dos serviços, composto de ● cronograma com os principais eventos, ● agenda de reuniões e ● definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DA EMPRESA E DOS PRODUTOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar diagnóstico da empresa e elaborar um relatório contendo informações sobre os aspectos da adequação aos regulamentos internacionais aplicáveis à categoria de produtos da empresa, observando\n1. Caracterização da empresa (fabricante ou comerciante, mercado(s)-alvo das exportações)\n2. Caracterização dos produtos; caracterização da(s) família(s) de produto(s) verificar os documentos regulatórios já existentes e seus prazos de vigência, verificar se estão traduzidos para a língua do país-alvo\n3. Indicar os requisitos regulatórios do país de destino que estão cumpridos e os não cumpridos\n4. Indicar quais os documentos faltantes, testes laboratoriais, adequações de formulação, ingredientes proibidos ou restritos, e adequações de rotulagem necessárias\n5. Indicar adequações de processo de fabricação e gestão de qualidade necessárias\n6. Caso seja considerado necessário a realização de diagnóstico do produto Uso Interno Código da ficha técnica: 14085-1 para verificar a conformidade às normas técnicas, a prestadora de serviço deve cumprir os seguintes passos\n6. 1 Identificar (preferencialmente) laboratório de ensaios acreditado\n6. 2 Orientar o empresário na coleta de orçamentos e contratação de ensaios para uma amostra de cada família de produto alvo para a avaliação da conformidade (laboratório deve ser contratado como outro atendimento externo a esta ficha técnica)\n6. 3 Analisar os resultados, identificando as conformidades e eventuais não conformidades do produto.",
      "entrega": "Relatório contendo a descrição dos itens analisados no diagnóstico da empresa, produtos e documentos existentes, indicando todos os itens necessários para o cumprimento dos requisitos regulatórios do país-alvo, os requisitos não atendidos, e as providências necessárias para adequação às exigências do país-alvo e obtenção dos registros nos órgãos regulatórios."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA PARA ADEQUAÇÃO AOS REQUISITOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "REGULATÓRIOS DO PAÍS-ALVO Com base no diagnóstico realizado, orientar e conduzir a empresa pelo processo de adequação até a obtenção do registro no órgão regulatório no exterior, incluindo ● Elaboração de cronograma detalhado para as adequações e registro ● Acompanhamento e orientação da empresa ao longo de todo o processo de adequação ● Orientação da empresa na busca de fornecedores necessários como laboratórios acreditados, tradutores juramentados, consularização de documentos, e outros que se façam necessários ● Recomendação de melhorias ● Orientação à empresa sobre o controle de documentos ● Orientação à empresa sobre a manutenção do registro.",
      "entrega": "● Relatório detalhado com todas as atividades executadas; ● Declaração da empresa atestando o recebimento das entregas relatadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "● Viabilização da exportação para mercados-alvo; ● Cumprimento de requisitos legais para comercialização dos produtos no país\n- alvo; ● Sistematização do processo de organização dos documentos regulatórios; ● Prontidão no atendimento de solicitações de documentos dos compradores internacionais; ● Ganho de competitividade na internacionalização.",
  "estruturaMateriais": "Durante o processo de adequação poderão ser necessários serviços de terceiros como laboratórios de testes que sejam acreditados internacionalmente, traduções, consularizações e outros Os custos adicionais à consultoria serão de responsabilidade da empresa, assim como eventuais investimentos em infraestrutura para implantação de melhorias e as taxas para registro de produtos nos órgãos reguladores no(s) país(es)-alvo(s).",
  "responsabilidadeEmpresaDemandante": "",
  "responsabilidadePrestadora": "",
  "perfilDesejadoPrestadora": "",
  "observacoesGerais": "",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "18/07/2025",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}