{
  "id": "13041-4",
  "nomeSolucao": "ADEQUAÇÃO CONFORME CMMI (MODELO INTEGRADO DE MATURIDADE E CAPACIDADE) VERSÃO 2.0",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar interação de abertura junto à empresa demandante para definição das diretrizes de serviço, agendamento diagnóstico e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço • Definir diretrizes do trabalho, informando os seguintes itens • Área de atuação da instituição demandante • Responsável pela equipe de apoio do demandante • Responsável legal pela empresa demandante • Consultor responsável pela implementação • Áreas de prática a serem implementada conforme a versão 2.0 • Nível de maturidade pretendido (1 ao 5 • Se há alguma área de prática a ser excluído do nível pretendido • Se há algum a área de prática a ser adicionado ao nível pretendido • Quantidade de colaboradores envolvidos nos processos de implementação • Empresa prestadora se responsabiliza em encerrar a implementação com diagnóstico de aderência ano nível pretendido, apresentando resultados a equipe e laudo • Desenvolver cronograma de ações.",
      "entrega": "• Documentos de proposta e ciência, conforme itens supracitados; • Responsabilidades definidas e firmadas; • Cronograma de ações, acordado com todos os envolvidos."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DE MATURIDADE INICIAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Aplicar checklist de implementação, baseado em critérios a serem implementados - conforme Visão, Nível e Áreas de Prática a serem implementados • Diagnosticar o nível de maturidade e as áreas de prática trabalhadas atualmente na empresa, ou seja, critérios já adotados pela equipe em comparativo com os critérios exigidos nas áreas de prática a serem implementadas, informando o grau de aderência • Definir escopo de ações pretendidas, conforme critérios diagnosticados, por visão e/ou áreas de prática • Capacitar equipe, internamente, nas visões e áreas de práticas a serem implementados.",
      "entrega": "• Diagnóstico inicial, com laudo de situação inicial das áreas de prática definidas para implementação; • Evidência de orientação da equipe interna (apoio na implementação), sobre áreas de prática a serem implementadas (certificado interno ou lista de presença)."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLEMENTAÇÃO DE AÇÕES DE ADEQUAÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no diagnóstico de maturidade realizado na etapa anterior, deve-se implementar os procedimentos, prática e quando aplicáveis, as seguintes ações • Definição do nível de maturidade, visão e áreas de práticas do programa de adequação que a empresa precisa realizar • Análise de 50% da implementação, do nível de maturidade, visão e áreas de práticas do programa de adequação, porém levantando a evolução das áreas de prática, com itens já implementados e a serem implementados • Executar quando 50% das ações tiverem sido executadas ou 50% das horas consumidas.",
      "entrega": "Diagnóstico com situação parcial, com laudo de situação de 50% do esforço de ações consumido."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | IMPLEMENTAÇÃO DE AÇÕES DE ADEQUAÇÃO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Análise de 100% da implementação do nível de maturidade, visão e áreas de práticas do programa de adequação • Simulação de Auditoria Final (Entrevistas, Evidências e laudo) • Treinamento de toda equipe envolvida no nível de maturidade, visão e áreas de práticas do programa de adequação desenvolvidos e implementados • Executar etapa no encerramento do serviço, apresentando a envolvidos resultados.",
      "entrega": "• Relatório de diagnóstico com situação final, fechando 100% do esforço de ações consumido para o nivel de maturidade, visão e áreas de práticas do programa de adequação."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "São potenciais benefícios da Consultoria: • Disseminação das melhores práticas de engenharia de software na organização; • Disseminação das melhores práticas de gerenciamento de projetos na organização; • Processos e procedimentos bem definidos; • Papéis e responsabilidades bem definidos na organização; • Aumento da qualidade do produto final; • Verificação da qualidade em todo o processo, não somente no produto final; • Maior produtividade da equipe; • Menor nível de retrabalho; • Maior precisão nas estimativas; • Maior controle de custos, prazos e Hxh de projetos da organização; • Aferição mais precisa dos lucros ou prejuízos de um projeto; • Maior controle e integridade dos produtos e subprodutos do projeto; • Maior integração entre as equipes e processos; • Aculturamento na utilização de processos e procedimentos na organização; • Capacitação dos líderes da empresa em planejamento e gerenciamento de projetos;",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Avaliar o serviço prestado\n6. Comprometer-se com ações de melhorias de processos, alinhadas com consultores, mas de responsabilidade da equipe demandante\n7. Registrar ciência em marcos de implantação\n8. Declarar a veracidade de informações, de maneira responsável e transparente.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Estádia, alimentação e deslocamento\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n 7. Proporcionar o(s) devido(s) esclarecimento do(s) processo(s) de auditoria junto à empresa demandante, bem como: realizar o agendamento; realizar a prestação do serviço; comunicar o resultado; e emitir e entregar o certificado (em caso de atendimento aos requisitos).",
  "perfilDesejadoPrestadora": "• A Equipe prestadora deve ser capacitada pelo CMMI Institute, na versão 2.0 do modelo\n• A instituição e o consultor devem ter experiência na implementação de modelo CMMI correspondente ao perfil solicitado (Desenvolvimento, Serviços e Gestão de Fornecedores)\n• A instituição prestadora deve ser credenciada como “Partner” no CMMI Institute\n• O consultor deve ser vinculado ao Partner do CMMI Institute e ser Certified CMMI Associete,",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nEsse serviço corresponde a consultorias de apoio a equipe, na implementação de critérios de qualidade de áreas de prática definidos na visão do Modelo CMMI escolhida (Desenvolvimento, Serviços e Gestão de Fornecedores), correspondente ao nível pretendido (1-5)\nO sucesso do trabalho depende tanto do desempenho e comprometimento do demandante, como da prestadora, tendo em vista que as atividades serão de ambas as partes\nCaso o prestador ou demandante observe dificuldade nas execuções dos trabalhos, aconselha-se um alinhamento entre parte, caso não haja a solução, solicita-se comunicar Equipe SEBRAE\nO serviço de implementação não garante a certificação, embora seja alinhado; Despesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho; (direitos autorais, É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante cliente. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "25/07/2019",
      "alteradoPor": "Conforme-Modelo-CMMI-DEV-CMMI- ACQ-e-CMMI-SVC-GQ13041-1.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Arthur Prieto Coelho"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Eduardo Cardoso Garrido Conforme-Modelo-CMMI-DEV-CMMI- ACQ-e-CMMI-SVC-GQ13041-2.pdf Conforme-CMMI-Modelo-Integrado- Conforme-CMMI-Modelo-Integrado- Coordenação Sebraetec"
    }
  ],
  "valorTeto": 30000.0,
  "codigo": "371440100288"
}