{
  "id": "13077-1",
  "nomeSolucao": "ADEQUAÇÃO ÀS NORMAS FSC PARA MANEJO FLORESTAL E CADEIA DE CUSTÓDIA",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Indústria, Comércio, Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de alinhamento junto à empresa demandante para nivelamento do escopo do trabalho e validação do planejamento dos serviços compostos do plano de trabalho, definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço tecnológico.",
      "entrega": "Plano de trabalho assinado entre as partes contendo Confidencial cronograma físico e financeiro, definição do escopo de certificação, agenda de reuniões e encontros, definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reuniões e encontros de forma presencial e/ou online junto à empresa demandante para: Mapeamento interno para conhecimento dos processos já existentes; Realização de diagnóstico geral das atividades, analisando-as sob os fundamentos, critérios e princípios do FSC; Detalhamento das atividades de adequação obtidas a partir desse diagnóstico traçando um plano de ação para alcance dos objetivos.",
      "entrega": "Relatório do diagnóstico contendo o plano de ação."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | ATIVIDADES DE ADEQUAÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reuniões e encontros de forma presencial e/ou online junto à empresa demandante para: Aplicar as atividades do plano de ação definido na etapa 2 Elaborar Procedimentos internos integrando-os aos requisitos das normas FSC, definidas na etapa de diagnóstico; Verificação Interna documental para averiguação da conformidade e as necessidades para correções; Treinamentos para gerenciamento responsável sobre os Procedimentos das Normas FSC Implementação das rotinas de trabalhos nos setores onde acontecem as operações para serviços certificados FSC.",
      "entrega": "Procedimentos internos integrando-os aos requisitos das normas FSC, definidas na etapa de diagnóstico; Material e lista de treinamentos."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | EXECUÇÃO DE BOAS PRÁTICAS Acompanhamento nas auditorias de certificação; Tratativas e Ações Corretivas para não conformidades pós auditoria.",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "",
      "entrega": "Relatório de Tratativas e Ações Corretivas para Não conformidades pós auditoria."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos hectares o empreendimento possui?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A certificação está sendo solicitada para TODA a área florestal ou PARTE da área florestal? Caso seja somente PARTE da área, explique os motivos das demais áreas não estarem no escopo.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Qual a localização do empreendimento?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Existem comunidades locais DENTRO da área manejada?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Existem comunidades locais NO ENTORNO da área manejada?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "O empreendimento possui escritura?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Quantas Unidades de Manejo Florestal (UMF*) o empreendimento possui?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Quantos colaboradores diretos e indiretos o empreendimento possui?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Há empresas prestadoras de serviço? Se sim, quantas?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Tem processamento local de matéria prima colhida/coletada (transformação do produto florestal dentro da UMF ou em área adjacente)?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "O empreendimento possui alojamento internamente? Os colaboradores dormem no espaço?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "O empreendimento é alvo de disputas judiciais SOMENTE PARA FLORESTAS NATIVAS O empreendimento possui Plano de Manejo? O plano de manejo para as áreas em atividade está aprovado pelo órgão ambiental responsável? * Unidade de Manejo Florestal: área que pode ser contínua ou composta de fazendas/hortos florestais, definida e submetida ao manejo florestal por um responsável legal (empreendimento). Pode corresponder à totalidade da(s) propriedade/posse(s) ou parte dela(s), e inclui(em) áreas de Confidencial",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "A Organização possui mais de uma razão social que compra a matéria prima e vende o produto acabado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "14",
      "pergunta": "Será necessário faturamento de produtos certificados por mais de um CNPJ? Se sim, quantos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "15",
      "pergunta": "Alguma etapa do processo de produção certificados será realizada por empresa terceirizada, fora de sua Organização (Ex: envio do material certificado para acabamento em empresa terceira)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "16",
      "pergunta": "Quantos colaboradores a Organização possui?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "17",
      "pergunta": "A Organização adquire material recuperado* (aparas / madeira de demolição) ou material controlado** para inclusão no se processo de produção?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "18",
      "pergunta": "Organização atua com exportação/importação?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "19",
      "pergunta": "A Organização possui matéria prima FSC em estoque? Irá considerar o estoque atual para vendas FSC pós certificação? *Material recuperado: Material que comprovadamente teria sido descartado como resíduo, mas ao invés disso foi recolhido e recuperado como insumo, usado no lugar de material virgem, para reutilização, reciclagem ou re-moagem num processo de fabricação ou outra aplicação comercial. Insumos das seguintes categorias de material são classificados como material recuperado: FSC Reciclado, recuperado pós-consumo e recuperado pré-consumo. Esta categoria exclui a reutilização de resíduos florestais virgens, como madeira recuperada e outros materiais orgânicos produzidos fora de uma matriz florestal (por exemplo, resíduos agrícolas). **Material controlado: Insumo fornecido sem declaração FSC que tenha sido avaliado como estando em conformidade com os requisitos do padrão FSC-STD-40-005 Requisitos para Consumo de Madeira Controlada.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Para manejo florestal: A certificação FSC para Manejo Florestal apoia o pequeno produtor e comunidades na melhoria contínua da gestão da floresta, cumprimento da legislação ambiental e trabalhista, conservação dos recursos naturais e na garantia de direitos e bem-estar aos trabalhadores e comunidades que vivem entorno das florestas. Além de agregar valor social e ambiental e contribuir com a diversificação dos meios de vida, os produtores e empresas certificadas têm o direito ao uso do selo FSC em seus produtos e materiais promocionais, o que possibilita uma diferenciação e acesso a novos mercados de exportação e no mercado nacional. Dentre os ganhos para o produtor podemos citar: • agregação de valor aos seus produtos ao estar em conformidade com um referencial reconhecido internacionalmente;",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas 3. da prestadora de serviço\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela 5. prestadora de serviço\n6. Fornecer informações técnicas sobre os processos, produtos ou serviços à 7. prestadora de serviço para o desenvolvimento do trabalho\n8. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, 9. se previsto no escopo do trabalho\n10. Avaliar o serviço prestado\n11. Adequar previamente seus espaços, instalações e processos aos requisitos da 12. certificação pretendida, sendo a obtenção da certificação pretendida não",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas (presencial ou a distância)\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Proporcionar o(s) devido(s) esclarecimento do(s) processo(s) de adequação junto à empresa demandante.",
  "perfilDesejadoPrestadora": "A prestadora de serviços deve ter experiência em certificação FSC para o escopo específico apresentado pela empresa demandante.",
  "observacoesGerais": "Na impossibilidade de os serviços dessa ficha técnica serem aplicados presencialmente, eles poderão ser aplicados de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails) conforme consta na norma. No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico; 2.Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante e pela prestadora de serviço, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento; 3.Esse serviço não contempla as consultorias para a adequação do sistema de gestão e manejo da empresa demandante; 4.Caso haja não-conformidades identificadas que inviabilizem a certificação, a empresa demandante deve providenciar a adequação de seus espaços, instalações e processos e, oportunamente, apresentar ao Sebrae uma nova demanda de serviço para avaliação da conformidade com vistas à certificação. 5.Os valores dos honorários apresentados devem incluir todas as despesas com Confidencial impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta. 6.Despesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho\nOs serviços contemplados nesta Ficha Técnica compreendem a certificação com período de validade do certificado de 5 (cinco) anos, compostos por auditorias anuais. Essa ficha, porém, só contempla adequação para a primeira auditoria (avaliação ou recertificação), sendo de responsabilidade da empresa demandante o custeio de adequação, se necessário, para os 4 (quatro) anos seguintes relacionados as auditorias de monitoramento. Considerando a necessidade de realizar uma nova adequação para a recertificação, após os 5 anos de certificação, essa demanda deve se configurar como um novo serviço, com base no escopo desta Ficha Técnica, e deve ocorrer antes que acabe a validade da certificação\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "21/05/2024",
      "alteradoPor": "Florestal-e-Cadeia-de-Custodia- GQ13077-1.pdf Coordenação Sebraetec"
    }
  ],
  "codigo": "372000091989"
}