{
  "id": "13071-1",
  "nomeSolucao": "ADEQUAÇÃO ÀS NORMAS ABNT NBR 14037 - DIRETRIZES PARA ELABORAÇÃO DE MANUAIS DE USO, OPERAÇÃO E MANUTENÇÃO DAS EDIFICAÇÕES E ABNT NBR 5674 - MANUTENÇÃO DE EDIFICAÇÕES",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Acesso a Serviço Tecnológico",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empesa demandante, para nivelar o escopo do trabalho e validar o planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço.",
      "entrega": "• Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante.\n• Ata de reunião, com assinatura dos participantes da empresa demandante, para apresentação pela prestadora de serviço das normas técnicas – ABNT NBR 14037 e ABNT NBR\n5674. "
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Análise dos fatores intervenientes relacionados aos sistemas, projetos e tecnologia construtiva utilizados pela empresa em comparação aos requisitos e critérios das normas\n• Elaboração de um plano de ação, junto com a empresa, a partir do levantamento anterior, para atender aos requisitos das normas\n• Acompanhamento e orientação quanto à implementação do plano de ação\n• Realizar um diagnóstico das características da empresa contratante e da edificação em relação as áreas comuns e privativas, através de uma visita técnica Identificar os sistemas construtivos utilizados no empreendimento\n• Realizar o levantamento dos dados e informações do empreendimento\n• Coletar documentos técnicos, tais como, notas fiscais, projetos, memoriais, documentos de controle, etc\n• Analisar documentos técnicos, tais como, notas fiscais, projetos, memoriais, documentos de controle, etc\n• Elaborar o manual de uso, operação e manutenção do empreendimento\n• Realizar reuniões com a equipe dos setores da empresa contratante",
      "entrega": "• Manual de Uso, Operação e Manutenção da Empresa conforme NBR ABNT NBR 14037 e ABNT NBR\n5674. • Plano de Ação detalhado e relatório com evidências da sua implantação.\n• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "As construtoras que implementam essas normas estarão inseridas num movimento de modernização tecnológica da construção brasileira e melhoria da qualidade das habitações no Brasil, podendo obter os seguintes benefícios:\n• Padronização do processo de pós ocupação\n- entrega de manual;\n• Padronizar um manual de uso, operação de manutenção da empresa;\n• Proporcionar oportunidades para aumentar a satisfação dos clientes;\n• Produtos e serviços que atendam aos requisitos estatutários e regulamentares dos clientes;\n• Melhoria do desempenho e eficácia do Sistema e da empresa;\n• Melhorar a eficiência técnica e econômica das construtoras;\n• Alavancar tecnicamente a qualidade requerida e a oferta de moradias, imóveis, auxiliando nas análises que definem o possibilitando adequações nos procedimentos de execução, uso e manutenção dos imóveis; financiamento de\n• Tornar a empresa mais competitiva;\n• Atendimento às exigências das normas de desempenho Nº\n15. 575/13 para as CONSTRUTORAS E INCORPORADORAS, ABNT 14037 e ABNT NBR 5674; Informar aos usuários e síndicos o correto uso, manutenção e operação dos sistemas constituintes do empreendimento.\n• ",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com vasta experiência na realização de avaliações técnicas de sistemas construtivos, materiais, e empreendimentos relativos ao desempenho de edificações habitacionais e a aplicação das normas técnicas relativas.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "08/10/2020",
      "alteradoPor": "Diretrizes-para-elaboração-de\n- NBR-5674-GQ13071\n- 1. pdf"
    }
  ]
}