{
  "id": "13045-2",
  "nomeSolucao": "ADEQUAÇÃO AO REGULAMENTO DO COMUNICAÇÃO MULTIMÍDIA (ANATEL) SERVIÇO DE",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Serviços",
  "descricao": "Prestar consultoria às empresas para atender os requisitos do regulamento do Serviço de Comunicação Multimídia (SCM), aprovado pela Resolução n. 614, de 28 de maio de 2013 da Agência Nacional de Telecomunicações (Anatel). O SCM é um serviço fixo de telecomunicações de interesse coletivo, prestado em âmbito nacional e internacional, no regime privado, que possibilita a oferta de capacidade de transmissão, emissão e recepção de informações multimídia e o provimento de conexão à internet, utilizando quaisquer meios, a Assinantes dentro de uma Área de Prestação de Serviço. O Serviço de Comunicação Multimídia foi criado pela ANATEL para ser o serviço convergente integrando voz, dados e imagens.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | LEVANTAMENTO DE INFORMAÇÕES",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Contempla as seguintes ações, quando aplicáveis\n• Entrevista presencial com o cliente visando obter informações necessárias para instrumentalizar o processo de autorização e prestar orientações quanto as obrigações junto à Anatel e aos usuários, conforme determinadas pelo Regulamento do SCM e Regulamento Geral de Direitos do Consumidor de Serviços de Telecomunicações, tais como prestações de contas junto à Anatel (Sistema de Coleta de Informações\n- SICI), cláusulas contratuais obrigatórias, procedimentos para atendimento ao cliente, padrões de qualidade, dentre outros determinados pela legislação vigente de\n• Visita às estações a serem licenciadas com o objetivo de medir e obter informações tais como indispensáveis para elaboração do serviço, coordenadas geográficas, endereços das estações, especificações de antenas e radiofrequências e demais informações necessárias para elaboração do relatório de conformidade dos índices das radiações não ionizantes\n• Preenchimento de Telecomunicações, padronizado na forma estabelecida pela ANATEL, disponível sítio http://www.anatel.gov.br/Portal/verificadocumentos/documentoversionado.as p?Numeropublicacao=275751&documentopath=&Pub=&URL=/Portal/verifica documentos/documento.asp e da Declaração relativa ao art. 5.º da Lei n.º 12.485, de 12 de sítio http://www.anatel.gov.br/Portal/verificadocumentos/documentoversionado.as p?Numeropublicacao=282825&documentopath=282825.pdf&Pub=&URL=/Po rtal/verificadocumentos/documento.asp setembro de 2011, disponível no de Solicitação de Serviços formulário no\n• Levantamento de documentos da empresa relativos à habilitação jurídica (formulário padrão de solicitação do serviço, devidamente subscrito pelo representante legal da solicitante ou por procurador constituído; qualificação da pretendente, indicando a sua razão social e o nome fantasia quando aplicável, o número de inscrição no Cadastro Nacional da Pessoa Jurídica e o endereço; qualificação dos diretores ou responsáveis, indicando o nome, o número do registro no Cadastro de Pessoas Físicas e o número do documento de identidade emitido pela Secretaria de Segurança Pública ou equivalente, o endereço, a profissão e o cargo ocupado na empresa; ato constitutivo e suas alterações vigentes, ou sua consolidação, devidamente registrados ou arquivados na repartição competente; no caso de sociedade por ações, a composição acionária do controle societário e os documentos de eleição de seus administradores, exigência também necessária quando se tratar de sociedade que designe sua diretoria nos moldes das sociedades por ações prova de inscrição no cadastro de contribuintes estadual ou distrital, relativo à sede da entidade, pertinente ao seu ramo de atividade e compatível com o objeto da autorização)\n• Levantamento de documentos da empresa relativos à qualificação técnica (registro e quitação da pretendente no Conselho Regional de Engenharia, Arquitetura e Agronomia do local de sua sede, conforme Lei nº 5.194, de 24 de dezembro de 1966; declaração do representante legal da pretendente ou atestado emitido por pessoas jurídicas de direito público ou privado, comprovando a aptidão para o desempenho da atividade pertinente, bem como a existência de pessoal técnico adequado e disponível para a realização do objeto da autorização)\n• Levantamento de documentos da empresa relativos à qualificação econômico- financeira (declaração de que a empresa está em boa situação financeira e que não existe contra ela pedido de falência ou concordata expedida)\n• Levantamento de documentos da empresa relativos à regularidade fiscal (prova da regularidade para com a Fazenda Federal, Estadual e Municipal da sede da pretendente, ou outra equivalente, na forma da lei; prova da regularidade relativa à Seguridade Social e ao Fundo de Garantia por Tempo de Serviço, demonstrando situação regular no cumprimento dos encargos sociais instituídos por lei; prova de regularidade fiscal perante a ANATEL, abrangendo créditos tributários e não tributários, constituídos de forma definitiva, mesmo que não tenha ocorrido a inscrição em dívida ativa ou no CADIN) ENTREGAS DA ETAPA 01: Relatório de visita técnica presencial à empresa demandante e/ou ata de reunião presencial, com assinatura do empresário. O relatório e/ou ata deve conter o seguinte conteúdo mínimo: situação verificada na empresa; objetivo(s) da consultoria; metodologia; resultado(s) alcançado(s) pela consultoria; plano de ação; cronograma proposto e registros fotográficos.",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | SOLICITAÇÃO DO REGISTRO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Estruturação do projeto técnico\n• A solicitação do SCM será instruída por meio de um processo que tramitará na Gerência de Outorga e Licenciamento de Estações\n- ORLE, da Superintendência de Outorga e Recursos à Prestação\n- SOR, em Brasília, que verificará o atendimento das condições estabelecidas no regulamento do Serviço de Comunicação Multimídia. Caso as condições sejam atendidas, a ORLE providenciará a emissão e encaminhamento de boleto para pagamento do PPDESS. Efetuado o pagamento pela empresa solicitante da Autorização e comprovada sua regularidade fiscal, o Ato de Autorização será submetido para aprovação e assinatura do Superintendente de Outorga e Recursos à Prestação, e publicado no Diário Oficial da União\n• Com a expedição da Autorização, será verificado a necessidade de cadastramento de estações (espectro de frequência licenciável) que ocorrerá através de acesso ao sistema Auto cadastramento no Banco de Dados da Anatel. No Formulário de Solicitação de Auto cadastramento de Estações deverá constar pelo menos um engenheiro de telecomunicações, ou engenheiro eletrônico, ou engenheiro eletricista, que será o responsável técnico das instalações. Após o recebimento do formulário, a ANATEL promoverá a liberação de acesso para as pessoas indicadas, possibilitando\n- as o cadastramento de estações\n• Cadastramento, por intermédio do Sistema de Serviços de Telecomunicações\n- STEL, de modo a efetuar, diretamente no Banco de Dados Técnico\n- Administrativo da Anatel\n- BDTA, o cadastramento remoto (via internet) das estações do sistema de radiocomunicação do Cliente, conforme projeto técnico\n• Solicitação de registro da empresa junto ao CREA (Conselho Regional de Engenharia e Arquitetura) ENTREGAS DA ETAPA 02\n• Protocolo do projeto junto a ANATEL\n• Anotação de Responsabilidade Técnica do Profissional\n• Projeto Técnico contendo pelo menos as seguintes informações: a descrição do serviço a ser prestado contemplando as aplicações previstas radiofrequências pretendidas, quando for o caso; pontos de interconexão previstos; capacidade pretendida do sistema em termos de número de canais e largura de banda ou taxa de transmissão; localização dos principais pontos de presença, no formato Município/UF; diagrama ilustrativo do sistema com a descrição das funções executadas por cada elemento do diagrama\n• Laudo comparativo referente às exigências da ANATEL e o atual cenário da prestação dos serviços\n• Publicação de extrato da autorização no Diário Oficial da União\n• Relatório de conformidade das radiações eletromagnéticas\n• Ata de reunião presencial com assinatura do empresário. A ata deve conter o seguinte conteúdo mínimo: situação verificada na empresa; objetivo(s) da consultoria; metodologia; resultado(s) alcançado(s) pela consultoria; plano de ação e cronograma proposto\n• Protocolo de solicitação de registro junto ao CREA\n10. Benefícios e resultados esperados Dentre os potenciais benefícios resultantes da consultoria, tem-se\n1. Regularizar a atividade de Serviço de Comunicação Multimídia\n- SCM em conformidade às condições previstas no Regulamento do Serviço de Comunicação Multimídia da Anatel, bem como permitir o licenciamento de estações\n2. Permitir que os pequenos empresários possam ampliar seus negócios prestando serviços a empresas privadas e órgãos públicos que exigem a autorização da Anatel para firmar vínculos contratuais\n11. Estrutura e materiais necessários\n- 12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n13. Responsabilidade da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae.Cumprir com as obrigações previstas no Regulamento do Sebraetec\n14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais com conhecimentos e experiência no atendimento aos requisitos regulamentares para obtenção da autorização da Anatel para operação de Serviço de Comunicação Multimídia\n15. Pré-diagnóstico\n1. Para quantas estações à empresa demandante deseja desenvolver o processo de preparação para obtenção de licenciamento SCM\n2. A empresa demandante deseja contratar a consultoria na condição de prestador SCM dispensado de autorização\n3. A empresa demandante deseja contratar a consultoria na condição de prestador de SCM autorizado\n16. Observações\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. A prestação do Serviço de Comunicação Multimídia (SCM) depende de prévia autorização da ANATEL\n4. Não haverá limite ao número de autorizações para prestação do SCM, que serão expedidas por prazo indeterminado e a título oneroso\n5. A eficácia da autorização dependerá da publicação de extrato no DOU\n6. Projeto Técnico: conjunto de documentos que descreve as principais características do serviço e da rede propostas, servindo de referência para emissão da autorização\n7. Os custos relacionados à emissão da ART são de responsabilidade do Prestador de serviço tecnológico credenciado ao Sebraetec\n8. Os custos abaixo NÃO serão contemplados pelo serviço descrito nesta ficha técnica, ficando a cargo exclusivo da empresa demandante ANATEL\n1. Preço Público pelo Direito de Exploração de Serviços de Telecomunicações e pelo Direito de Exploração de Satélite (PPDESS), referente à emissão da Outorga SCM = R$ 400,00, necessário para Autorização do Serviço\n2. Taxa de Fiscalização de Instalação (TFI), referente a emissão de cada licença de funcionamento = R$\n1. 340,80 (por estação base) e R$ 26,83 (para as estações terminais), necessário para licença para funcionamento de estação\n3. Taxas Anuais (vencimento em todo 31/03): Taxa de Fiscalização de Funcionamento (TFF), Contribuição para o Fomento da Radiodifusão Pública (CFRP) e Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional (CONDECINE) CREA A empresa cliente demandante deve ser registrada no Conselho Regional de Engenharia e Arquitetura (CREA). O responsável técnico pode ser tanto um funcionário da empresa demandante como um profissional contratado de forma avulsa para prestar este serviço, sem ter vínculo empregatício com a empresa, de modo a responder tecnicamente pelas atividades de telecomunicações desenvolvidas pela empresa. Os custos de responsabilidade exclusiva da empresa demandante incluem a. Taxas de Registro e Anuidade no CREA b. Contratação do Responsável Técnico LEGISLAÇÃO APLICÁVEL\n• Regulamento do Serviço de Comunicação Multimídia, Resolução no. 614, de 28 de maio de 2013\n• Lei Geral das Telecomunicações – LGT, Lei No.\n9. 472, de 16 de julho de 1997 Outorga\n• Autorização isenção através SCM do de da http://www.anatel.gov.br/Portal/documentos/midias_teia/\n1897. pdf\n• Orientações quanto ao auto cadastramento de estações, disponível no sítio http://www.anatel.gov.br/Portal/exibirPortalNivelDois.do?acao=&codItemCan al=1032&codigoVisao=$visao.codigo&nomeVisao=$visao.descricao&nomeC anal=Comunica%E7%E3o%20Multim%EDdia&nomeItemCanal=Autocadastr amento%20de%20Esta%E7%F5es&codCanal=346\n• Roteiro para solicitação de acesso remoto, disponível no sítio http://www.anatel.gov.br/Portal/verificaDocumentos/documento.asp?numero Publicacao=288562&assuntoPublicacao=null&caminhoRel=null&filtro=1&doc umentoPath=\n288562. pdf\n• Formulário de solicitação de auto cadastramento de estações, disponível no sítio http://www.anatel.gov.br/Portal/verificaDocumentos/documento.asp?numero Publicacao=307508&assuntoPublicacao=null&caminhoRel=null&filtro=1&doc umentoPath=\n307508. pdf HISTÓRICO DE ALTERAÇÕES Versão Data Link 1 29/07/2019 2 15/04/2020 https://datasebrae.com.br/wp\n- content/uploads/2019/07/Adequação\n- ao-Regulamento-do-Serviço-de\n- Comunicação-Multimídia-Anatel\n- GQ13045\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/04/Adequação\n- ao-Regulamento-do-Serviço-de\n- Comunicação-Multimídia-Anatel\n- GQ13045\n- 2. pdf Responsável Amanda Emanuele Garcia de Oliveira Hulda Oliveira Giesbrecht Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Para quantas estações à empresa demandante deseja desenvolver o processo de preparação para obtenção de licenciamento SCM?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa demandante deseja contratar a consultoria na condição de prestador SCM dispensado de autorização?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa demandante deseja contratar a consultoria na condição de prestador de SCM autorizado?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Dentre os potenciais benefícios resultantes da consultoria, tem-se:\n1. Regularizar a atividade de Serviço de Comunicação Multimídia\n- SCM em conformidade às condições previstas no Regulamento do Serviço de Comunicação Multimídia da Anatel, bem como permitir o licenciamento de estações;\n2. Permitir que os pequenos empresários possam ampliar seus negócios prestando serviços a empresas privadas e órgãos públicos que exigem a autorização da Anatel para firmar vínculos contratuais.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae.Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com conhecimentos e experiência no atendimento aos requisitos regulamentares para obtenção da autorização da Anatel para operação de Serviço de Comunicação Multimídia.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento A prestação do Serviço de Comunicação Multimídia (SCM) depende de prévia autorização da ANATEL Não haverá limite ao número de autorizações para prestação do SCM, que serão expedidas por prazo indeterminado e a título oneroso A eficácia da autorização dependerá da publicação de extrato no DOU Projeto Técnico: conjunto de documentos que descreve as principais características do serviço e da rede propostas, servindo de referência para emissão da autorização Os custos relacionados à emissão da ART são de responsabilidade do Prestador de serviço tecnológico credenciado ao Sebraetec Os custos abaixo NÃO serão contemplados pelo serviço descrito nesta ficha técnica, ficando a cargo exclusivo da empresa demandante: ANATEL Preço Público pelo Direito de Exploração de Serviços de Telecomunicações e pelo Direito de Exploração de Satélite (PPDESS), referente à emissão da Outorga SCM = R$ 400,00, necessário para Autorização do Serviço Taxa de Fiscalização de Instalação (TFI), referente a emissão de cada licença de funcionamento = R$\n1. 340,80 (por estação base) e R$ 26,83 (para as estações terminais), necessário para licença para funcionamento de estação Taxas Anuais (vencimento em todo 31/03): Taxa de Fiscalização de Funcionamento (TFF), Contribuição para o Fomento da Radiodifusão Pública (CFRP) e Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional (CONDECINE). CREA A empresa cliente demandante deve ser registrada no Conselho Regional de Engenharia e Arquitetura (CREA). O responsável técnico pode ser tanto um funcionário da empresa demandante como um profissional contratado de forma avulsa para prestar este serviço, sem ter vínculo empregatício com a empresa, de modo a responder tecnicamente pelas atividades de telecomunicações desenvolvidas pela empresa. Os custos de responsabilidade exclusiva da empresa demandante incluem: a. Taxas de Registro e Anuidade no CREA; b. Contratação do Responsável Técnico. LEGISLAÇÃO APLICÁVEL:\n• Regulamento do Serviço de Comunicação Multimídia, Resolução no. 614, de 28 de maio de\n2013. • Lei Geral das Telecomunicações – LGT, Lei No.\n9. 472, de 16 de julho de\n1997. Outorga.\n• Autorização isenção através SCM do de da http://www.anatel.gov.br/Portal/documentos/midias_teia/\n1897. pdf\n• Orientações quanto ao auto cadastramento de estações, disponível no sítio http://www.anatel.gov.br/Portal/exibirPortalNivelDois.do?acao=&codItemCan al=1032&codigoVisao=$visao.codigo&nomeVisao=$visao.descricao&nomeC anal=Comunica%E7%E3o%20Multim%EDdia&nomeItemCanal=Autocadastr amento%20de%20Esta%E7%F5es&codCanal=346\n• Roteiro para solicitação de acesso remoto, disponível no sítio http://www.anatel.gov.br/Portal/verificaDocumentos/documento.asp?numero Publicacao=288562&assuntoPublicacao=null&caminhoRel=null&filtro=1&doc umentoPath=\n288562. pdf\n• Formulário de solicitação de auto cadastramento de estações, disponível no sítio http://www.anatel.gov.br/Portal/verificaDocumentos/documento.asp?numero Publicacao=307508&assuntoPublicacao=null&caminhoRel=null&filtro=1&doc umentoPath=\n307508. pdf",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "29/07/2019",
      "alteradoPor": "Comunicação-Multimídia-Anatel\n- GQ13045\n- 1. pdf Comunicação-Multimídia-Anatel\n- GQ13045\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Amanda Emanuele"
    }
  ]
}