{
  "id": "35023-2",
  "nomeSolucao": "ADEQUAÇÃO À NR 13\n- INSPEÇÃO DE CALDEIRAS E VASOS DE PRESSÃO",
  "tema": "Sustentabilidade",
  "subtema": "Saúde e Segurança no Trabalho",
  "tipoServico": "Acesso a Serviço Tecnológico",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "O serviço visa a proteção da empresa para as exigências da legislação vigente conforme NR 13 que estabelece requisitos mínimos para gestão da integridade estrutural de caldeiras a vapor, vasos de pressão e suas tubulações de interligação nos aspectos relacionados à instalação, inspeção, operação e manutenção, visando à segurança e à saúde dos trabalhadores.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos. Neste momento são avaliadas caracteriscas das máquinas que serão inspecionadas, para garantir que o escopo está adequado a expectativa do cliente e todas as informações anteriormente levantas estão de acordo.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | INSPEÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Neste momento esta etapa é subdividida, sendo Diagnóstico Realização de inspeção documental existente da máquina a ser analisada, sendo prontuário, livro de registro de segurança, projetos de instalação, projetos de alteração e reparo, relatórios de inspeções anteriores, certificados de calibração de instrumentos de medição e válvulas de segurança, procedimentos operacionais e certificados de capacitações de operadores Inspeção Técnica Realização da inspeção técnica de caldeira ou vaso de pressão visando observar condições de integridade qualitativa e quantitativa do corpo estrutural, feixe de tubos, fornalha, chaminé, sistema de bombeamento, válvulas de bloqueio, segurança e controle, sistema de injeção manual de água, sistema de drenagem, bocais de insuflamento de ar, exaustão de gases, sistema elétrico e dispositivos de segurança Registro Realização do registro da inspeção realizada em livro de Registro de Segurança, contendo as principais informações, por engenheiro responsável. Caso a máquina não possua Registro de Segurança, ele será fornecido ao final da consultoria com os devidos registros Relatório de Inspeção Elaboração de documento técnico contendo todos os dados da inspeção, exames e testes executados, registro fotográfico dos exames interno e externo, relação dos itens atendidos em conformidade a NR-13 e demais normas aplicáveis, recomendações e providencias necessárias e parece conclusivo da inspeção, juntamente com a Anotação de Responsabilidade Técnica (ART).",
      "entrega": "Laudo técnico de inspeção impresso, contendo todas as informações necessárias e atendimento as normas NR-13 e demais NBR aplicáveis, anexo a ART; Declaração assinada pela empresa demandante, atestando o recebimento da) entrega realizadas pelo prestador de serviço e que explicou ao cliente o conteúdo da entrega efetivada."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• Proteção para as exigências da legislação vigente conforme NR\n13. • Preservação da saúde e da integridade dos trabalhadores no desempenho das suas atividades, através da antecipação, reconhecimento, avaliação e consequente controle de riscos;\n• Proteção para as exigências da legislação.\n• Contribui para demonstrar que a empresa é socialmente responsável.\n• Conter despesas médicas, índices de absenteísmo e afastamentos.\n• Protege e reforça a imagem e o valor da marca.\n• Ambiente de trabalho mais seguro.\n• Adquirir o serviço de um fornecedor reconhecido pelo mercado.",
  "estruturaMateriais": "Ferramenta de medição de espessura de materiais ultrassom.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer toda a documentação necessária para avaliação\n5. Disponibilizar funcionário para acompanhamento da execução do serviço, inclusive para preparação das máquinas caso haja necessidade\n6. Avaliar o serviço prestado;",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. O pagamento da ART.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por Engenheiro Mecânico com especialização em Engenharia de segurança do Trabalho com o devido registro no conselho de classe.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho O serviço ofertado é de inspeção, não estando inclusos manutenções, (direitos autorais, substituição de peças e calibrações É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "23/10/2019",
      "alteradoPor": "Vasos-de-Pressão-SST35023\n- 1. pdf Vasos-de-Pressão-SST35023\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "22/04/2020",
      "alteradoPor": "Caroline da Costa Antunes"
    }
  ]
}