{
  "id": "13042-2",
  "nomeSolucao": "ADEQUAÇÃO À NORMA SASSMAQ - SISTEMA DE AVALIAÇÃO EM SEGURANÇA, SAÚDE, MEIO AMBIENTE E QUALIDADE",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Serviços, Comércio e Indústria.",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto a empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com a empresa demandante são importantes como necessárias para fundamentar a entrega proposta Exposição sobre a Documentação Obrigatória Básica necessária para o processo de Adequação e/ ou Certificação forma de obter informações",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico inicial sobre a documentação básica necessária para o processo de adequação e/ ou certificação Diagnóstico da empresa em relação aos seguintes itens, quando aplicáveis\n• Requisitos de Gerenciamento para o SASSMAQ\n• Requisitos de Segurança, Saúde e Meio Ambiente\n• Requisitos para os Veículos/ Equipamentos\n• Requisitos para o Planejamento das Operações\n• Requisitos para a Segurança Patrimonial e Confidencialidade\n• Requisitos para a infraestrutura física (local).",
      "entrega": "• Relatório do diagnóstico inicial sobre a documentação básica da empresa necessária para a certificação com base no SASSMAQ, com o plano de ação e cronograma do desenvolvimento das ações.\n• Relatório de Auditoria Completa com todos os requisitos do SASSMAQ com avaliação das questões mandatórias, indicadas pela indústria e desejáveis aplicáveis à empresa, com o plano de ação e cronograma do desenvolvimento das ações."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA E AUDITORIA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no(s) diagnóstico(s) realizado(s) na etapa anterior, deve-se organizar as informações e orientar a empresa para o processo de implantação do SASSMAQ (Sistema de Avaliação em Segurança, Saúde, Meio Ambiente e Qualidade), incluindo\n• Estabelecer os indicadores do SASSMAQ\n• Criar os procedimentos e normas internas obrigatórios exigidos pelo SASSMAQ\n• Capacitar os empregados da empresa no SASSMAQ 3ª Edição – 2014 da Abiquim\n• Realização de auditoria interna\n• Definição de Objetivos\n• Criação de Organograma e Descrições de Cargo\n• Confecção do Relatório de Bens e Produtos Transportados\n• Estabelecimento da Sistemática de Reuniões\n• Estabelecimento do LNT (Levantamento de Necessidade de Treinamento) / PAT (Programa Anual de Treinamento)\n• Sistemática de investigação e tratamento de não conformidades\n• Sistemática de contratação de colaboradores\n• Criação de Procedimento disciplinar\n• Desenvolvimento das Políticas dos Sistemas de Gestão: QSMS/álcool e drogas/segurança patrimonial\n• Execução das Auditorias Internas\n• Criação de todos os 20 (vinte) procedimentos obrigatórios para os Sistemas de Gestão com base no SASSMAQ\n• Criação e Implementação das Análises de Risco\n• Formalização da Sistemática de EPI´s\n• Criação do PAE (Plano de Atendimento Emergencial) interno e orientações para contratação do PAE Externo\n• Implementação da sistemática de realização de exames\n• Obtenção das informações sobre os produtos transportados\n• Realização das etapas do programa de primeiros socorros\n• Orientações para o controle de fumaça preta dos veículos\n• Implementação do sistema de gerenciamento de resíduos\n• Sistemática de prevenção de vazamentos e derramamentos\n• Sistemática de subcontratação, quando aplicável\n• Sistemática de manutenção corretiva e preventiva da frota\n• Criação da Especificação de compra para veículos/equipamentos\n• Orientações para organização da documentação legal necessária para o SASSMAQ\n• Execução do Laudo de Iluminância\n• Orientações para a Contratação de Eng. Para confecção do Laudo Elétrico das Instalações\n• Criação do manual do motorista e realização de treinamento\n• Criação dos Perfis de Operação com Clientes\n• Criação de Check List para a frota\n• Orientações para ajustes das instalações ao SASSMAQ\n• Preenchimento conjunto com a empresa do perfil obrigatório, quando Implementação da Sistemática de Controle das Operações aplicável\n• Orientações para agendamento da Auditoria Externa de Certificação com melhor custo benefício.",
      "entrega": "• Disponibilização para a Empresa Demandante de todos os modelos dos documentos citados acima, necessários para a implantação/ implementação do SASSMAQ;\n• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas resultados obtidos, oportunidades de melhoria, pontos executadas, auditados, recomendações, conclusões;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quais serão os processos abrangidos pelo SASSMAQ?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Qual a quantidade de empregados envolvidos nos processos a serem abrangidos pelo SASSMAQ?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quantos setores/unidades/células serão envolvidos pelo SASSMAQ?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa tem uma política de qualidade conhecida pelos seus empregados e clientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa dispõe de um colaborador para ser o responsável pelo SASSMAQ?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa tem a documentação obrigatória de constituição para a aprovação com base no Sassmaq?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Orientar a empresa no desenvolvimento e implantação do seu SASSMAQ (Sistema de Avaliação em Segurança, Saúde, Meio Ambiente e Qualidade)\n- 3ª Edição -2014, com vistas à Adequação e/ ou certificação. Esta Norma especifica requisitos para um sistema de avaliação em segurança, saúde, meio ambiente e qualidade quando uma organização prestadora de serviços de logística: a) Necessita demonstrar sua capacidade para prover consistentemente produtos e serviços que atendam aos requisitos do cliente e aos requisitos estatutários e regulamentares aplicáveis; b) Visa aumentar a satisfação do cliente por meio da aplicação eficaz do sistema, incluindo processos para melhoria do sistema e para a garantia da conformidade com os requisitos do cliente e com os requisitos estatutários e regulamentares aplicáveis. Com o SASSMAQ é possível obter:\n1. Redução de custos de produção na empresa;\n2. Aumento na rentabilidade;\n3. Aumento da satisfação dos clientes, gerando uma melhor imagem da empresa no mercado;\n4. Aumento da motivação da equipe;\n5. Prevenção de Multas Ambientais e de Transporte;\n6. Eliminação de Reclamações Trabalhistas de Condutores.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico com experiência comprovada de pelo menos 3 anos na implementação de SASSMAQ (Sistema de Avaliação em Segurança, Saúde, Meio Ambiente e Qualidade) em atividades de transporte de cargas; e ter pelo menos um integrante da equipe com conhecimento da legislação pertinente para o Transporte Rodoviário de Produtos Perigosos e Não Perigosos.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho; (direitos autorais, terceiros É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "26/07/2019",
      "alteradoPor": "Avaliação-em-Segurança-Saúde-Meio\n- Ambiente-e-Qualidade-GQ13042\n- 1. pdf Avaliação-em-Segurança-Saúde-Meio\n- Ambiente-e-Qualidade-GQ13042\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Amanda Emanuele"
    }
  ]
}