{
  "id": "13001-5",
  "nomeSolucao": "ADEQUAÇÃO DA ÁREA DE PRODUÇÃO À LEGISLAÇÃO SANITÁRIA",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E IMERSÃO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço • Avaliação do espaço físico/projeto de layout para indicação das adequações conforme especificações técnicas.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante. Relatório da avaliação do espaço físico/projeto de layout."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA PARA ADEQUAÇÃO DAS INSTALAÇÕES FÍSICAS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Desenhar os fluxos que fazem parte do processo, evitando que esses se cruzem (entrada de pessoal; entrada de matérias primas e ingredientes entrada de embalagens; entradas de produtos químicos; saída dos produtos acabados; saída de lixo; saída de pessoal, etc.) o Se fisicamente não for possível evitar o cruzamento dos processos, sugerir outras formas passíveis de controlar, como exemplo fluxo em horários distintos • Definir espaços físicos com destinação específica • Planejar o fluxo dentro da produção e a instalação adequada dos equipamentos • Elaborar croqui das instalações físicas da área produtiva o Quando for o caso, indicar as necessidades de adequações para atender a legislação sanitária municipal, estadual e federal (Ministério da Agricultura, Pecuária e Abastecimento - Mapa e Anvisa) • Elaborar Plano de Ação contendo as não conformidades, comprovadas pelos registros fotográficos, e as ações de adequação necessárias para a sua resolução, inclusive o croqui, quando for o caso • Acompanhar a realização das ações de adequação dentro do prazo da consultoria • Atualizar o Plano de Ação com as ações realizadas • Inserir os registros fotográficos da situação final, comparando-os com a situação inicial, identificando em cada foto a melhoria implementada.",
      "entrega": "• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, ações de melhoria implementadas e resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões. • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "O objetivo é fornecer consultoria para avaliação do espaço físico do empreendimento, especificamente para as áreas de produção e armazenamento, e para a indicação de adequações, que favoreçam o fluxo de produção linear, sem cruzamentos, para cumprir a legislação sanitária vigente. A adequação do espaço físico de produção e de armazenamento de alimentos à legislação vigente propicia ao empreendimento: • Racionalização dos métodos de produção: espaço, equipamento e mão de obra; • Redução dos custos operacionais; • Aprimoramento do controle de qualidade dos produtos fabricados; • Redução do tempo de processamento; • Minimização da contaminação cruzada.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. É de responsabilidade da prestadora de serviço realizar acertos nos memoriais (croquis) entregues, caso sejam solicitadas pelos órgãos fiscalizadores, mesmo que a demanda já tenha sido encerrada\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Analisar a demanda e as informações fornecidas pela empresa demandante\n4. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n",
  "perfilDesejadoPrestadora": "Corpo técnico formado por engenheiro agrônomo, engenheiro de alimentos, nutricionista, médico veterinário, engenheiro químico ou químico para atender as demandas de indústrias e agroindústrias ou dos serviços de alimentação.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta. terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade da prestadora de serviço todo o projeto, da concepção (direitos autorais, à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Legislação-Sanitária-GQ13001-1.pdf Sanitária-GQ13001-2.pdf Sanitária-GQ13001-3.pdf Sanitária-GQ13001-4.pdf Sanitária-GQ13001-5.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Amanda Emanuele"
    },
    {
      "versao": 3,
      "dataAlteracao": "12/12/2019",
      "alteradoPor": "Garcia de Oliveira"
    }
  ],
  "codigo": "371440100294"
}