{
  "id": "13026-2",
  "nomeSolucao": "ADEQUAÇÃO CONFORME PROTOCOLO GLOBALGAP",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento sobre o escopo do trabalho, alinhamento sobre os requisitos do protocolo GLOBAL.G.A.P., validação do planejamento e do cronograma de execução dos serviços e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico, por meio dos seguintes mecanismos, quando aplicáveis\n• Inspeção interna nas unidades de produção (propriedades) e unidade(s) de manipulação de produtos pós-colheita, através da aplicação de lista de para verificação dos Pontos de Controle e Critérios de Cumprimento referente ao(s)\n• Regulamento Geral do GLOBALG.A.P\n• Requisitos do SGQ (Sistema de Gestão de Qualidade)\n• Requisitos para produção vegetal, aquacultura ou produção animal\n• Regras específicas por âmbito\n• Auditoria interna no SGQ (Sistema de Gestão da Qualidade), por meio da aplicação de lista para verificação dos Pontos de Controle e Critérios de Cumprimento dos requisitos do SGQ (Sistema de Gestão da Qualidade) Identificação e avaliação de riscos, através de vistas às unidades de produção e de unidades de manipulação de produtos pós-colheita/packing e de entrevistas, de\n• locais de produção\n• ameaças potenciais de contaminação deliberada para a segurança alimentar em todas as fases da produção e manipulação\n• potencial vulnerabilidade à fraude alimentar\n• segurança alimentar e ambiental para a utilização de fertilizantes orgânicos\n• impactos ambientais das fontes de água, do sistema de distribuição e dos usos de irrigação e de lavagem de culturas\n• qualidade microbiológica da água; e\n• higiene, incluindo microbiológicos, dispersão de transmissíveis ao homem os contaminantes e fluídos corporais e as doenças químicos físicos,",
      "entrega": "• Relatório de inspeção interna e de auditoria interna, apontando as evidências identificadas e as avaliações de riscos, conforme protocolo GlobaGap;\n• Plano de ação e cronograma do desenvolvimento das ações necessárias para adequação das instalações e processos conforme protocolo GlobalGap."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | SENSIBILIZAÇÃO E TREINAMENTO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Sensibilização e treinamento em segurança alimentar por meio de atividades que podem ser divididas em etapas intercaladas com as etapas de consultorias, incluindo os aspectos a seguir descritos, caso aplicáveis\n• Perigos de contaminação e formas de prevenção\n• Cuidados para eliminar os riscos de contaminação por perigos físicos, químicos e biológicos\n• Requisitos para implantação de sistema APPCC (Análise de Perigos e Pontos Críticos de Controle)\n• Higiene das unidades de produção\n• Higiene pré e pós colheita Nota: O treinamento deve ser dado para todos os proprietários, gestores e colaboradores.",
      "entrega": "Relatório contendo os registros dos treinamentos e das atividades de sensibilização realizadas."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | CONSULTORIA PARA ADEQUAÇÃO AO PROTOCOLO GLOBALG.A.P.",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no resultado do diagnóstico (Etapa 02), realizar consultoria para fornecimento de informações técnicas para adequação dos processos de produção da empresa demandante ao protocolo GLOBALG.A.P., incluindo visitas técnicas, monitoramento e acompanhamento da implantação das medidas propostas no plano de ação.",
      "entrega": "Relatório de monitoramento e registro de atividades, podendo ser fotográfico."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | ELABORAÇÃO E/OU REVISÃO DE PLANOS",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Elaboração e revisão, se aplicável, dos planos e procedimentos previstos nos Pontos de Controle e Critérios de Cumprimento da Certificação GOLBALG.A.P\n• Gestão de riscos incluindo o estabelecimento de estratégias para minimização dos identificados\n• Procedimento sobre saúde e segurança\n• Mitigação de fraude alimentar\n• Recolhimento de produtos\n• Conservação e gestão da vida selvagem\n• Redução de resíduos, poluição e reciclagem\n• Conversão de locais não produtivos e áreas ecologicamente prioritárias em áreas de conservação identificadas como\n• Melhoria da eficiência energética na unidade de produção\n• Reentrada em áreas tratadas com defensivos agrícolas Inspeções internas (aplicável quando houver SGQ implantado)",
      "entrega": "Planos elaborados."
    },
    {
      "id": "e6",
      "titulo": "ETAPA 06 | AVALIAÇÃO FINAL",
      "ordem": 6,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico final por meio dos seguintes mecanismos, quando aplicáveis\n• Inspeção interna nas unidades de produção (propriedades) e unidade(s) de manipulação de produtos pós-colheita, através da aplicação de lista de para verificação dos Pontos de Controle e Critérios de Cumprimento referente ao(s)\n• Regulamento Geral do GLOBALG.A.P\n• Requisitos do SGQ (Sistema de Gestão de Qualidade)\n• Requisitos para produção vegetal, aquacultura ou produção animal\n• Regras específicas por âmbito\n• Auditoria interna no SGQ (Sistema de Gestão de Qualidade), através da aplicação de lista de para verificação dos Pontos de Controle e Critérios de Cumprimento dos requisitos do SGQ (Sistema de Gestão de Qualidade).",
      "entrega": "Relatório final com contendo referenciais técnicos adotadas, atividades executadas, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria a partir da avaliação final, recomendações, conclusões e, se for o caso, as não conformidades ainda identificadas, orientando a empresa na implementação das ações corretivas necessárias, assinado pela empresa demandante."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "escopo de produção da propriedade (produção agrícola, produção animal, aquacultura) equais produtos serão contemplados pela consultoria;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "características da produção agrícola\n- área (hectares) de produção, produção coberta (estufa) e produção não coberta;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "características produção animal\n- quantidade de carne/produto no local de abate;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Possui alguma certificação? Se sim, qual?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Quantas unidades de manipulação de produtos pós-colheita/packing house estão contempladas no processo de produção??",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A(s) unidade(s) de manipulação de produtos pós-colheita/packing house, caso exista(m), possui(em) alguma certificação de segurança alimentar?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Os produtos são comercializados diretamente pela empresa demandante ou por meio de cooperativa?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A GlobaGap é uma certificação de mercado implementada por organização privada que estabelece normas voluntárias para a certificação de produtos agrícolas em todo o mundo. Esse sistema de certificação conecta globalmente produtores rurais e as empresas do varejo na produção e comercialização de alimentos seguros para garantir a confiança dos consumidores, com foco na implementação de Boas Práticas Agrícolas, com vistas a um futuro sustentável. O protocolo GlobalGAP é um conjunto real e adequado de diretrizes para práticas agrícolas de alimentos, levando à criação de um sistema de gestão integrado que engloba as regras de produção e comercialização de frutas, produtos hortícolas e produtos frescos em geral. Essa certificação pode representar uma vantagem competitiva. A adequação da empresa ao protocolo GlobalGap, indiferente da obtenção da certificação, pode trazer os seguintes benefícios à empresa:\n1. desenvolver uma agricultura segura e sustentável, produzindo alimentos seguros e rastreáveis;\n2. estar em conformidade com um referencial (GLOBALGAP) reconhecido internacionalmente, agregando valor aos produtos certificados;\n3. aumentar a eficiência da gestão e dos processos agrícolas, pecuários e de aquacultura;\n4. implantar método de identificação e rastreabilidade simples e confiável;\n5. abrir novos canais de comercialização nos mercados interno e notadamente externo;\n6. acessar novos clientes, mercados, fornecedores e varejistas globais.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões, capacitações e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas necessárias sobre os processos, produtos ou serviços executados à prestadora de serviço para o desenvolvimento do trabalho\n5. Disponibilizar um responsável para acompanhar a prestadora de serviço em toda a execução do trabalho previsto\n6. Comprometer-se com a execução das orientações e melhorias propostas na consultoria\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas na proposta\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do trabalho, agendas de reuniões e demais atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Equipe técnica com formação em nível superior completo pertinente à área relacionada com o âmbito (Produção Vegetal e/ou Produção Animal e/ou Aquicultura) do protocolo GlobalGap:, Engenharia Agronômica, Engenharia Agrícola, Medicina Veterinária, Engenharia de Pesca, Zootecnia ou Engenharia de Aquicultura Experiência comprovada de pelo menos 03 (três) anos de atuação em consultoria conforme protocolo GLOBALGAP.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta Despesas adicionais com terceiros ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "16/07/2019",
      "alteradoPor": "GQ13026\n- 1. pdf GQ13026\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Amanda Emanuele"
    }
  ]
}