{
  "id": "14056-3",
  "nomeSolucao": "AGRICULTURA DE PRECISÃO: MAPA DE FERTILIDADE DO SOLO",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | LEVANTAMENTO DE ÁREA E AMOSTRAGEM",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Saber, de forma geral, quantos pontos e qual a área a ser coletado as amostras de solo, geração do grid amostral na área, para cada grid de 2ha; Etiquetar cada recipiente que irá conter uma amostra com os dados do cliente, fazenda, lote e Pública Código da ficha técnica: 14056-3 número da amostra (georreferenciada); Realizada com coletor semiautomático com profundidade de coleta específica.",
      "entrega": "Execução da atividade de coleta de solo."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ANALISE LABORATORIAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Analise de parâmetros de CTC, Cálcio, Magnésio, Alumínio, Fósforo, Potássio, Matéria Orgânica, Enxofre, pH, e suas relações; geração do mapa de fertilidade do solo de acordo com a análise laboratorial, recomendação de dosagem de insumos e fertilizantes de acordo com o grid do mapa de fertilidade gerado.",
      "entrega": "Mapas de situação nutricional da área coletada."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | APLICAÇÃO DE CORRETIVOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Utilizar o mapa de aplicação gerado na etapa 02 para fazer a aplicação de corretivo de solo (calcário e gesso) e corrigir acidez do solo.",
      "entrega": "Entrega do mapa de aplicação do corretivo."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Realizar serviço de georreferenciamento e amostragem de solo para construção do mapa de fertilidade, baseado no princípio da variabilidade do solo, visando a correção da dosagem para aplicação de fertilizantes usando os princípios da Agricultura de Precisão, onde cada ponto da área amostrada tem variável específica para o tipo de solo identificado. Assim, realizar de forma mais eficiente os insumos a serem aplicados, visando sempre ganho de produtividade, qualidade da atividade e tomada de decisões mais assertivas.\n• A curto prazo – o produtor visualizar a deficiência nutricional de seu solo, entendendo a dinâmica de racionalização do uso de insumos e fertilizantes, para balancear os nutrientes para as plantas em todas as áreas. Deixando toda a área em condição de ter uma produtividade mais nivelada, dando qualidade a lavoura;\n• A longo prazo – Utilizar a tecnologia de piloto automático e distribuição automática, através do georreferenciamento da área e uso de equipamentos e implementos agrícolas adaptados a tecnologia. Fazer um detalhamento dos pontos onde tem alta, média e baixa aptidão agrícola, e com isso tratar a lavoura a disponibilizar mais condição a sub-regiões que tem maior capacidade de produção.",
  "estruturaMateriais": "- Pública",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Apresentar no ato da inscrição a documentação necessária: NIRF, ou DAP, ou CNPJ, ou Inscrição Estadual de Produtor Rural\n8. Efetuar a contrapartida requerida para realização da consultoria antes do início da consultoria\n9. Informar área total a ser analisada\n10. Estar ciente do prazo de 90 dias antes dos tratos de correção do solo\n11. Estar com a área em condição de trafego com veículo automotor\n12. Topografia apta para mecanização;",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, 4. agenda de reuniões e atividades, sendo necessário validar com a Empresa 5. Demandante\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao 7. Sebrae\n8. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico com formação em agronomia, engenharia agronômica, zootecnia, veterinária ou em técnico em agropecuária",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "13/11/2019",
      "alteradoPor": "Solo-MMP14056\n- 1. pdf Solo-MMP14056\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Victor Rodrigues Ferreira Coordenação Sebraetec Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "11/12/2025",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}