{
  "id": "14048-4",
  "nomeSolucao": "APLICAÇÃO DO MÉTODO DE IMPLEMENTAÇÃO DE SOFTWARES COM A TECNOLOGIA BIM PARA O SETOR DA CONSTRUÇÃO CIVIL (BIM)",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Acesso a Serviço Tecnológico",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto a empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço tecnológico;",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ORIENTAÇÃO SOBRE AS FUNCIONALIDADES DO SOFTWARE BIM",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Implementação do Pano de Implantação e do BIM Mandate com explanação sobre o BIM, seus processos e possibilidades com consultoria para direcionamento da aquisição de hardware e software ORIENTAÇÕES IN COMPANY Orientações de Softwares com Tecnologia BIM, seus conceitos e aplicações, para todos os envolvidos na empresa para aprofundamento da metodologia àqueles que irão executá-las em suas funções. Consultando com processos e melhores usos dos softwares em cada área Consultoria presencial para fazer revisão ou verificação, administradas pela prestadora de serviço, abrangendo modelagem, padronização, documentação Acontecerá de forma presencial em ambiente acordado mutuamente. O prestador de serviço fornecerá manuais para consultas e capacitações futuras dos métodos de modelagem MÓDULO 01 – Arquitetônico – disciplina de Arquitetura MÓDULO 02 – Estrutural – disciplina de Sistemas Estruturais MÓDULO 03 – MEP – Hidráulico disciplina de Sistemas Hidráulicos MÓDULO 03 – MEP – Elétrico – disciplina de Sistemas Elétricos MÓDULO 04 – MEP – AVAC – disciplina de AVAC (Climatização) MÓDULO 05 – Software de modelagem Avançado – disciplina Avançado MÓDULO 06 – Software de coordenação BIM – utilização do software para a realização da compatibilização dos projetos MÓDULO 07 – Software de planejamento MÓDULO 08 – Software de Orçamento MÓDULO 09 – Software de Facility Management • Reunião de apresentação final dos resultados com toda a equipe envolvida Validação dos resultados e entrega de relatórios, manuais e apresentações desenvolvidas que servirão como materiais para continuidade da aplicação do método pela empresa.",
      "entrega": "Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos, oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões; Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Consultoria de processos e usos de softwares através da aplicação da metodologia BIM - Building Information Modeling (Modelagem de Informação da Construção), que tem o objetivo de desenvolver uma prática de projeto, na qual todos os participantes convirjam seus esforços para a construção de um modelo da edificação. Resultados esperados: • Reduzir erros na obra Melhorar a gestão do tempo e ajuda a cumprir prazos Testar soluções previamente Integrar diferentes profissionais em uma única tecnologia Facilitar a comunicação entre membros Diminuir o desperdício de materiais Ter todas as informações possíveis de diferentes estruturas em uma mesma plataforma Maximizar o Retorno sobre o Investimento (ROI) de projetos",
  "estruturaMateriais": "É necessário que a empresa demandante adquira ou já tenha disponível alguma licença de software BIM ou que utilize alguma versão “demo” ou gratuita. Também é necessário computador com capacidade apropriada para a utilização do software.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n 4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec",
  "perfilDesejadoPrestadora": "Equipe de engenheiros civis, arquitetos e especialistas em tecnologia da informação, com experiência na área de construção civil e aplicação de metodologias de modelagem das informações no setor.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nNão inclui aquisição de softwares, tais como Autodesk, Grafisoft, Bentley, Tekla entre outros\nPara melhor aproveitamento é aconselhado que se complemente com a ficha técnica “Consultoria para criação de BIM Mandate e Plano de Implantação” Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à Despesas adicionais com (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "20/09/2019",
      "alteradoPor": "MMP14048-1.pdf MMP14048-2.pdf MMP14048-3.pdf MMP14048-4.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "24/10/2019",
      "alteradoPor": "Amanda Emanuele"
    },
    {
      "versao": 3,
      "dataAlteracao": "12/12/2019",
      "alteradoPor": "Garcia de Oliveira"
    }
  ],
  "codigo": "371440100504"
}