{
  "id": "14020-2",
  "nomeSolucao": "AVALIAÇÃO DE LOJA",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião de alinhamento sobre a condução do trabalho. Nesta reunião deverão ser tratados os seguintes itens\n• Características da loja e do mercado alvo\n• Planejamento da visita\n• Cronograma de ações",
      "entrega": "Ata da Reunião"
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÃO DA ESTRUTURA FÍSICA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação da estrutura física, incluindo (quando pertinente)\n• Visibilidade do estabelecimento\n• Localização do estabelecimento\n• Facilidade de estacionamento\n• Fluxo de pessoas em frente ao estabelecimento\n• Fachada\n• Calçada e paisagismo\n• Comunicação visual externa\n• Fluxo de pessoas no estabelecimento\n• Pintura interna\n• Teto\n• Layout – arrumação e apresentação do produto/serviço\n• Ambientação do estabelecimento\n• Limpeza do estabelecimento\n• Sinalização interna\n• Expositores, mobiliário e equipamentos\n• Vitrine e elaboração do relatório da avaliação Iluminação geral do estabelecimento.",
      "entrega": "Relatório do Avaliação da Estrutura Física."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | AVALIAÇÃO DO PROCESSO DE ATENDIMENTO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação do processo de atendimento, incluindo (quando pertinentes) Imagem pessoal\n• Canais de venda\n• Qualificação técnica dos profissionais\n• Educação e cordialidade\n• Sólido conhecimento técnico sobre o produto/serviço\n• Comunicação\n• Compreensão e conhecimento sobre o cliente\n• Capacidade de persuasão\n• Capacidade de superar obstáculos\n• Qualificação no relacionamento com o cliente\n• Qualificação em técnicas de vendas\n• Atendimento telefônico e elaboração do relatório da avaliação\n• Gestão da vitrine.",
      "entrega": "Relatório da Avaliação do Processo de Atendimento."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | AVALIAÇÃO DA GESTÃO PRODUTIVA",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação da gestão produtiva, incluindo (quando pertinente)\n• Forma de definição do preço de vendas do produto/serviço\n• Preços praticados e lucratividade\n• Forma de pagamento pelos clientes\n• Controle de custos\n• Controle de estoque\n• Monitoramento da concorrência\n• Cadastro de clientes\n• Processo de seleção da equipe de vendas\n• Pesquisa de satisfação dos clientes\n• Parceria para ações promocionais\n• Utilização das datas comemorativas\n• Divulgação das promoções\n• Forma da remuneração da equipe de vendas\n• Rotatividade da equipe\n• Avaliação de desempenho\n• Procedimentos padronizados\n• Formulários eletrônicos e/ou impressos para registro de informações\n• Controle de processos\n• Nível de informatização da empresa e elaboração do relatório da avaliação.",
      "entrega": "Relatório final contendo as avaliações da Gestão Produtiva, do processo de atendimento e da estrutura física, bem como o plano de melhorias conforme avaliações realizadas em cada etapa executada. Declaração assinada pela empresa demandante de que a prestadora explicou os resultados da consultoria."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Oferecer aos lojistas uma avaliação da sua empresa pelo ponto de vista de um especialista, para que possam identificar os pontos fortes e fracos do seu negócio e assim implementar estratégias que aumentem a sua competitividade.\n1. Melhoria do desempenho comercial;\n2. Aumento da atratividade em relação aos processos de vendas e acesso a mercado;\n3. Evitar desperdícios de materiais, tempos e movimentos;\n4. Melhoria do ambiente organizacional e funcional – bem-estar humano;\n5. Melhoria da jornada de consumo na loja;\n6. Aprimorar o engajamento dos consumidores com o propósito da loja e melhorar o NPS medido;\n7. Ampliar a qualidade de serviço como valor agregado.",
  "estruturaMateriais": "A Empresa deve designar um responsável pelos contatos e para facilitar a circulação do consultor.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta\n2. Participar da reunião de alinhamento do trabalho\n3. Fornecer informações estratégicas e técnicas necessárias à entidade executora para o desenvolvimento do trabalho\n4. Aceitar a visita do Cliente Oculto\n5. Participar da reunião de entrega dos resultados\n6. Validar o Relatório Final\n7. Disponibilizar um responsável para acompanhamento de todo o serviço\nNota: É obrigatório a empresa demandante responder as pesquisas do SEBRAE.",
  "responsabilidadePrestadora": "1. Realizar reunião para colher informações e apresentar os detalhes da execução do trabalho previsto\n2. Analisar a demanda e as informações fornecidas\n3. Fazer um Avaliação das instalações, de preferência por meio de uma lista de verificação ou outro processo estruturado e registrar em um relatório a situação observada\n4. Fazer um Avaliação da gestão produtiva, de preferência por meio de uma lista de verificação ou outro processo estruturado e registrar em um relatório a situação observada\n5. Preparar e efetuar a visita do Cliente Oculto e registrar em um relatório a situação observada\nNota: Recomenda-se não efetuar anotações durante a visita do Cliente Oculto\n6. Realizar reunião presencial com a demandante para apresentar os Avaliação e os resultados da visita do Cliente Oculto, apresentando sugestões para a melhoria dos processos de venda\nNota: Os relatórios devem incluir as evidências, por exemplo fotos, e recomendações para melhoria\n7. Entregar os documentos nas versões impressa e digital ao Sebrae e a empresa cliente\n8. Fazer reunião com gestor Sebrae responsável pelo programa para reportar trajetória de execução e compartilhamento de aprendizados e pontos de atenção e melhoria\n9. Cumprir todos os prazos e agendas estabelecidas.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência comprovada mínima de 3 anos em realização dos serviços e do escopo desta ficha técnica, principalmente em Avaliação de estrutura física, em relatórios de gestão e em avaliação de processos de atendimento.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção (direitos autorais, à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "16/04/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "03/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}