{
  "id": "31008-2",
  "nomeSolucao": "AVALIAÇÃO DA SUSTENTABILIDADE DE EMPREENDIMENTOS RURAIS (ISA – INDICADORES DE SUSTENTABILIDADE DE AGROECOSSISTEMAS) E DA SUB BACIA HIDROGRÁFICA ATRAVÉS DO ZAP – ZONEAMENTO AMBIENTAL E PRODUTIVO",
  "tema": "Sustentabilidade",
  "subtema": "Água, ar e solo",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "O grau de competitividade das empresas rurais de qualquer porte depende da capacidade de oferecer produtos de boa qualidade, reconhecidos pelo consumidor. Adquire-se essa capacidade com evolução de comportamentos e atitudes, inserindo\n- se informação, conhecimento, tecnologia e inovação para diferenciar os produtos no mercado. O acervo de informações disponíveis e acessíveis é a principal fonte de alimentação deste processo de inovação e gestão. O atendimento às múltiplas dimensões da sustentabilidade (técnico-econômica, social e ambiental) na agricultura brasileira dependerá, cada vez mais, da capacidade de antecipação dessas oportunidades, dos riscos e dos desafios, e também da coordenação de processos de tomada de decisão e de ações efetivas em vários níveis. O ISA – Indicadores de sustentabilidade de Agroecossistemas tem como objetivo promover o desenvolvimento rural em bases sustentáveis e de forma integrada, através da melhoria contínua da gestão dos estabelecimentos rurais considerando parâmetros econômicos, ambientais e socioculturais dos agroecossistemas, a partir da análise de dados obtidos nos estabelecimentos pertencentes a um território, proporcionando condições para aumento da competitividade dos negócios envolvidos, a sustentabilidade do território e a saúde e qualidade de vida do produtor, colaboradores e seus familiares. Assim, o ISA é um conjunto de indicadores, baseados no tripé da sustentabilidade, cuja análise do empreendimento se faz nas dimensões ambiental, social e econômica, resultando em uma nota que varia de 0 a 1, onde 0,7 é a média que indica a sustentabilidade das atividades desenvolvidas naquele empreendimento avaliado. A metodologia foi desenvolvida pela EPAMIG e é disponível ao público. Esta metodologia será utilizada para avaliar o empreendimento. Porém, o empreendimento é impactado pelo ambiente da bacia hidrográfica a qual ele pertence e vice-versa. Assim, deverá ser feita a caracterização da região e da sub bacia hidrográfica, onde está localizado o empreendimento, nos seguintes aspectos: hidrografia, geomorfologia, conservação da vegetação nativa, clima, solos, caracterização das unidades de paisagem, levantamento das fragilidades ambientais e vulnerabilidades, com objetivo de responder alguns aspectos importantes: o que faz uma atividade tornar-se vulnerável? Qual a característica que pode ser mais ressaltada – produtividade, manejo produtivo? Estes aspectos podem impactar a sub bacia ou o empreendimento é impactado por ela? Quais as contribuições da atividade produtiva na sustentabilidade da sub bacia? Para esta análise “ampliada” usar-se-á, então, a metodologia ZAP – Zoneamento Ambiental e Produtivo. Metodologia esta desenvolvida pela SEAPA – Secretaria de Estado de Agricultura, Pecuária e Abastecimento de MG, disponível ao público. A adoção do zoneamento territorial é importante, pois é capaz de considerar os aspectos produtivos, econômicos, sociais e ambientais a fim de dar coerência às ações de recomposição, revitalização, alteração de manejo, gestão hídrica para que, conjuntamente, produtores e comitês de bacia hidrográfica possam construir um ciclo virtuoso de investimento e benefício recíproco no âmbito da propriedade rural e do ambiente na qual ela está inserida. ETAPAS DO TRABALHO:",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "1. Alinhamento dos objetivos do cliente, serviços e entregas do consultor\n2. Delinear a equipe de condução do trabalho (CONTRATADA, PARCEIROS, CONTRATANTE)\n3. Encaminhamentos de ações e elaboração de cronograma\n4. Elucidar questões referentes aos encargos, responsabilidade, entregas, etc.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação do empreendimento rural utilizando a metodologia ISA\n- Indicadores de Sustentabilidade Agroecossistemas (disponível no site www.epamig.br) e a avaliação da Sub-bacia hidrográfica a qual o empreendimento encontra-se inserido, através da Metodologia de Caracterização Socioeconômica e Ambiental de Sub-bacias Hidrográficas, denominada Zoneamento Ambiental e Produtivo – ZAP (disponível no site: www.semad.mg.gov.br) ENTREGA DA ETAPA 02: Relatório Técnico Final contendo a avaliação pelos indicadores, os mapas, planos de adequação conforme as metodologias preveem ETAPA 03 | ELABORAÇÃO DO PLANO DE AÇÃO E VALIDAÇÃO COM OS MULTIUSUÁRIOS (STAKEHOLDERS) Validar o plano de ação com o produtor rural e demais interessados (stakeholders) da sub\n- bacia, tais como Comitê de Bacia.",
      "entrega": "• Relatório contemplando a caracterização do território, limitações e aptidões, com registros fotográficos; estudo da disponibilidade hídrica e determinação da disponibilidade hídrica, uso e ocupação do solo;\n• Plano contendo ações a serem executadas para aumentar a produção de\n• forma sustentável; Indicação de ações que possam mitigar os impactos advindos do processo produtivo; Indicar ações que possam potencializar os impactos positivos;\n• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• Maximizar o uso dos recursos naturais de forma sustentável;\n• Melhorar a gestão dos empreendimentos rurais, com vistas à garantia da sustentabilidade;\n• Atendimento às demandas de água pelos multiusuários;\n• Gestão do território a partir de indicadores mensuráveis e que possam ser objeto de reavaliações posteriores (comparativas de evolução);\n• Redução dos custos de produção da propriedade. PRÉ REQUISITOS PARA ATENDIMENTO DO CLIENTE O cliente deve atender aos seguintes pré-requisitos, quando aplicáveis, para receber o atendimento:\n• Conhecimento das metodologias;\n• Conhecimento em georrefenciamento / geoprocessamento;\n• Conhecimento na legislação ambiental;\n• Conhecimento de impactos negativos e positivos da produção agropecuária;\n• Equipe técnica com expertise anterior no assunto.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s)\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n3. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n4. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n5. Entregar o detalhamento de todos os dados técnicos e referências necessárias à produção do projeto\n6. Preparar os documentos a serem entregues (projeto, impressões, encadernações e organização da pasta com material digital)\n7. Buscar toda a legislação ambiental vigente.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais de nível superior, nas áreas de meio ambiente e/ou sustentabilidade, como as Engenharias Ambiental, Agronômica, Agrícola, Química, Sanitária, Florestal e de Ciências Biológicas, com Registro do Conselho de Classe.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "23/04/2019",
      "alteradoPor": "AA31008\n- 1. pdf AA31008\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}