{
  "id": "35024-2",
  "nomeSolucao": "AVALIAÇÃO AMBIENTAL - AGENTES FÍSICOS (VIBRAÇÃO)",
  "tema": "Sustentabilidade",
  "subtema": "Saúde e Segurança no Trabalho",
  "tipoServico": "Acesso a Serviço Tecnológico",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "A consultoria visa adequação da empresa quanto à prevenção dos riscos de saúde e segurança ocupacional, bem como compor exigências dos Programas legais, com base legal na Portaria do MTPS nº\n3. 214/78 e suas Normas Regulamentadoras – NR’s 9, 15 e 18 que estabelecem a obrigatoriedade de avaliar os agentes físicos vibrações decorrentes da exposição à Vibração de Mãos e Braços (VMB) e Vibração de Corpo Inteiro (VCI) expostas aos trabalhadores em suas atividades laborativas. ",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, agendas de visitas e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÕES FÍSICA DE VIBRAÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base na avaliação inicial realizada na etapa anterior, deve-se organizar as informações e elaborar o documento de Avaliações de vibração, conforme ações recomendadas\n• Visita técnica para coleta de informações técnicas e administrativas relacionadas aos veículos, às máquinas e aos equipamentos, às operações e demais parâmetros ambientais, de processos de trabalho, utilizando\n- se de equipamento de medição para avaliar vibração (Acelerômetro).",
      "entrega": "• Apresentação e entrega das planilhas de Avaliações Ambientais – Agentes Físicos\n- Vibrações.\n• Relatório de análises e certificados de calibração dos equipamentos.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço e que explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• Proteção para as exigências da legislação.\n• Redução de acidentes de trabalho e doenças ocupacionais.\n• Aumento de produtividade e lucros da empresa.\n• Contribui para demonstrar que a empresa é socialmente responsável.\n• Conter despesas médicas, índices de absenteísmo e afastamentos.\n• Maior custo-benefício dos programas de prevenção.\n• Protege e reforça a imagem e o valor da marca.\n• Mão-de-obra mais competente e mais saudável.\n• Ambiente de trabalho mais seguro.\n• Adquirir o serviço de um fornecedor reconhecido pelo mercado.",
  "estruturaMateriais": "Equipamentos de medição para Avaliação dos Agentes Físicos Vibrações (Acelerômetro).",
  "responsabilidadeEmpresaDemandante": "1. Arcar com o pagamento de eventuais taxas cobradas pelos órgãos responsáveis para fins de cadastro (exceto ART, que é de responsabilidade da prestadora de serviço)\n2. Aprovar a proposta do Sebrae, valores e condições de pagamento\n3. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviço ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita (s) técnica (s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado\n8. Comprometer-se com a execução do plano de ação proposto na consultoria, quando aplicável.",
  "responsabilidadePrestadora": "1. Realizar visita técnica para reconhecimento do ambiente de trabalho\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais que atendam a Legislação vigente sendo designado o Técnico de Segurança do Trabalho para o desenvolvimento dessa consultoria.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/03/2020",
      "alteradoPor": "Ambiental-Agentes-Físicos-Vibração\n- SST35024\n- 1. pdf Ambiental-Agentes-Físicos-Vibração\n- SST35024\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "22/04/2020",
      "alteradoPor": "Danisson Luiz dos"
    }
  ]
}