{
  "id": "13024-3",
  "nomeSolucao": "AVALIAÇÃO DE TEMPO DE VIDA DE PRATELEIRA",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Serviços Metrológicos",
  "modalidade": "Online",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria, Comércio e Agronegócio",
  "descricao": "A solução compreende a realização de avaliações microbiológicas, físico-químicas e sensoriais no produto, nas condições de conservação normais, para avaliar as reações que ocorrem durante seu armazenamento. Informar qual o tipo de produto(s) no momento da contratação. ",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ESTUDO DE VIDA DE PRATELEIRA DO PRODUTO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "São etapas da solução • Envio de amostras pelo cliente, conforme orientações da prestadora de serviço tecnológico e períodos pré-determinados. Os custos de envio das amostras são de responsabilidade do cliente • Realizar as análises físico-químicas, sensoriais e microbiológicas • Correlacionar os resultados físico-químico, microbiológico e sensorial • Envio da entrega ao cliente ENTREGA DA ETAPA 01: Relatório Final com o Estudo de Vida de Prateleira do(s) produto(s) correlacionando os físico-químicos, microbiológicos e sensoriais resultados 10. Benefícios e resultados esperados São potenciais benefícios da solução 1. Segurança da empresa para estabelecer a validade dos produtos 2. Manutenção da Imagem do produto e da empresa pela garantia da qualidade durante a vida útil 3. Maior proveito dos custos logísticos e de armazenamento pelo conhecimento do prazo real de vida útil do produto 11. Estrutura e materiais necessários Laboratório para a realização de ensaios 12. Responsabilidade da empresa demandante 1. Aprovar a proposta do Sebrae, valores e condições de pagamento 2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço 3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço 4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho 5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho 6. Avaliar o serviço prestado 13. Responsabilidade da prestadora de serviço 1. Realizar reunião para alinhamento e apresentação das atividades previstas 2. Analisar a demanda e as informações fornecidas pela empresa 3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante 4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae 5. Cumprir com as obrigações previstas no Regulamento do Sebraetec 14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais com experiência na realização de avaliações microbiológicas, físico-químicas e sensoriais no produto. Ser laboratório certificado pelo INMETRO e atender as exigências da Anvisa 15. Pré-diagnóstico 1. Em que setor(es) a empresa melhor se enquadra 2. Em que segmento(s) a empresa melhor se enquadra 3. O cliente está ciente de que a consultoria NÃO contempla a realização de visitas e/ou reuniões presenciais 4. Quantos produtos o cliente deseja realizar análise 5. O cliente está ciente de que a consultoria NÃO contempla o estudo de vida de prateleira acelerado 16. Observações 1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico 2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento 3. A solução não contempla o estudo de vida de prateleira acelerado. O produto é avaliado por até 05 (cinco) meses, dependendo do resultado das análises microbiológicas, que limita o consumo seguro do produto 4. Em um estudo de vida de prateleira, os parâmetros considerados críticos podem incluir a) O crescimento bacteriano b) O aumento ou diminuição de pontuação numa escala de avaliação organoléptica c) Alteração de sabor causada por oxidação ou hidrólise de gorduras d) Ganho ou perda de umidade, com alteração de textura 6. Despesas adicionais com 5. Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho 7. É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente 8. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente Versão Data Link HISTÓRICO DE ALTERAÇÕES 1 04/06/2019 2 13/04/2020 3 31/08/2020 https://datasebrae.com.br/wp- content/uploads/2019/06/Avaliação-de- Tempo-de-Vida-de-Prateleira-GQ13024- 1.pdf https://datasebrae.com.br/wp- content/uploads/2020/04/Avaliação-de- Tempo-de-Vida-de-Prateleira-GQ13024- 2.pdf https://datasebrae.com.br/wp- content/uploads/2020/08/Avaliação-de- Tempo-de-Vida-de-Prateleira-GQ13024- 3.pdf Responsável Amanda Emanuele Garcia de Oliveira Eduardo Cardoso Garrido Coordenação Sebraetec Eder Max de Oliveira Eduardo Cardoso Garrido",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Em que setor(es) a empresa melhor se enquadra?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Em que segmento(s) a empresa melhor se enquadra?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "O cliente está ciente de que a consultoria NÃO contempla a realização de visitas e/ou reuniões presenciais?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Quantos produtos o cliente deseja realizar análise?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O cliente está ciente de que a consultoria NÃO contempla o estudo de vida de prateleira acelerado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "São potenciais benefícios da solução:",
  "estruturaMateriais": "Laboratório para a realização de ensaios.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n 3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência na realização de avaliações microbiológicas, físico-químicas e sensoriais no produto. Ser laboratório certificado pelo INMETRO e atender as exigências da Anvisa.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nA solução não contempla o estudo de vida de prateleira acelerado. O produto é avaliado por até 05 (cinco) meses, dependendo do resultado das análises microbiológicas, que limita o consumo seguro do produto\nEm um estudo de vida de prateleira, os parâmetros considerados críticos podem incluir: a) O crescimento bacteriano; b) O aumento ou diminuição de pontuação numa escala de avaliação organoléptica; c) Alteração de sabor causada por oxidação ou hidrólise de gorduras; d) Ganho ou perda de umidade, com alteração de textura. Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "04/06/2019",
      "alteradoPor": "Tempo-de-Vida-de-Prateleira-GQ13024- Tempo-de-Vida-de-Prateleira-GQ13024- Tempo-de-Vida-de-Prateleira-GQ13024-"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Amanda Emanuele"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/08/2020",
      "alteradoPor": "Garcia de Oliveira"
    }
  ],
  "codigo": "371440100303"
}