{
  "id": "14040-2",
  "nomeSolucao": "BOAS PRÁTICAS NO SEGMENTO DE BELEZA",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processo",
  "tipoServico": "Acesso a Serviço Tecnológico",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Comércio e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | Ӏ ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | Ӏ DIAGNÓSTICO INICIAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Etapa para diagnóstico da realização das atividades pela equipe, onde serão observadas as não conformidades e os pontos de melhoria na execução dos processos de biossegurança que interferem diretamente na qualidade do serviço prestado e na segurança do cliente, conforme legislações estaduais ou municipais vigentes, sendo verificado a existência, quando aplicáveis, de itens como\n• Programa de boas práticas implantado\n• Procedimento de limpeza e higienização dos utensílios e equipamentos de trabalho\n• Organização do ambiente\n• Processo de esterilização e testes biológicos\n• Utilização de EPI´s e demais equipamentos de trabalho\n• Documentações e registros\n• Higiene, saúde e capacitação dos colaboradores\n• Água e esgoto\n• Manejo de resíduos\n• Ficha cadastro dos clientes\n• Estoque de produtos\n• Monitoramento, verificação e ação corretiva Instalações físicas;",
      "entrega": "Relatório com plano de ação contendo as não conformidades identificadas e as recomendações de ajuste para os itens verificados na Etapa\n02. "
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | Ӏ IMPLANTAÇÃO DAS BOAS PRÁTICAS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "As atividades desta etapa de boas práticas deverão se adequar as necessidades da empresa demandante, realizando, quando aplicáveis, as seguintes ações\n• Implantação das boas práticas através da padronização dos procedimentos, realizando acompanhamento da rotina de atividades e intervenções nos processos que apresentam não conformidades\n• Capacitação da equipe nas boas práticas, possibilitando que a equipe tenha conhecimento dos requisitos de biossegurança e sua importância como promoção da saúde no ambiente pessoal e profissional Implantação de planilhas de controle e registro dos procedimentos, de acordo com as legislações Estaduais ou Municipais vigentes\n• Elaboração do POP (Procedimento Operacional Padronizado), incluindo (quando aplicável): artigos, materiais e equipamentos utilizados, processamento dos artigos conforme os procedimentos realizados (método, tempo e temperatura de exposição, acondicionamento e guarda, prazo de validade, controle de qualidade, uso de EPI), cuidados necessários que deverão ser dispensados aos materiais e equipamentos (manutenção preventiva, proteção e guarda, entre outros), lavagem de roupas e acondicionamento, limpeza de ambiente (frequência, material e produtos utilizados), EPIs necessário para a realização da limpeza, lavagem das mãos, manejo do lixo produzido,armazenamento dos produtos utilizados (cremes, tintura para cabelos e outros), descrição do sistema de abastecimento de água (fonte de abastecimento, limpeza do reservatório e a frequência, registro e dados das análises e outras informações de acordo com acordo com a existência de legislações estaduais ou municipais vigentes\n• Entrega do POP (Procedimento Operacional Padronizado) e planilhas de controle implantadas\n• Reavaliação da situação da empresa, para caracterizar o progresso obtido no uso das boas práticas. | Avaliação final das boas práticas.",
      "entrega": "Procedimentos Operacionais Padronizados (POP) de acordo com as necessidades apresentadas na Etapa 03 e plano de ação atualizado juntamente com registros fotográficos. Ata com assinatura dos participantes e detalhamento do assunto apresentado do momento."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "1. Atendimento à Legislações sanitárias vigentes em cada município e assim apresentando conformidades nas visitas de fiscalização, evitando a aplicação de penalidades ao estabelecimento.\n2. Colaboradores orientados quanto aos procedimentos de biossegurança impulsionando a credibilidade da empresa junto ao cliente e com isto, ganhando sua satisfação, confiança e fidelidade;\n3. Padronização dos processos possibilitando otimização na execução.",
  "estruturaMateriais": "Disponibilidade de tempo para realização do cronograma da consultoria.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita (s) técnica (s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico com experiência em Produtividade e Qualidade destinada ao segmento de salões de beleza.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "31/07/2019",
      "alteradoPor": "Práticas-no-Segmento-de-Beleza\n- MMP14040\n- 1. pdf Práticas-no-Segmento-de-Beleza\n- MMP14040\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "03/04/2020",
      "alteradoPor": "Carlos Henrique"
    }
  ]
}