{
  "id": "14002-8",
  "nomeSolucao": "BOAS PRÁTICAS NA PECUÁRIA DE LEITE E/OU CORTE",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processo",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO, DIAGNÓSTICO E PLANEJAMENTO DA ATIVIDADE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente para nivelamento do escopo do trabalho, validar maturidade do cliente para execução dos serviços, cronograma resumindo os principais eventos, agendas de reuniões, definição os responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico e das entregas/resultados a serem alcançados. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta Declaração do Produtor informando, quando não for o próprio a ser atendido na consultoria, a designação de um preposto para acompanhar e atestar os serviços que serão realizados na propriedade Elaborar um diagnóstico da unidade produtiva rural, com foco nos animais de criação objeto da consultoria. O objetivo do diagnóstico é validar o grau de maturidade da empresa demandante para melhor assertividade da consultoria. O diagnóstico deve conter, quando aplicável • Identificação da Unidade Produtiva • Perfil socioeconômico do produtor Rural • Área Total da propriedade • Área Produtiva (destinada à criação ou produção de volumoso) • Quantidade de áreas de produção (nº de pastos) e tamanhos • Área de Preservação Permanente (APP) • Área de Reserva Legal (RL) • Localização das Nascentes, cursos e corpos de água • Instalações, equipamentos e Benfeitorias (Moradias, Infraestruturas, Equipamentos, Depósitos, Cômodos, Curral, Brete, Balança etc.) • Coordenada geográfica (Latitude, Longitude) da propriedade. Caso não possua, o diagnóstico deve conter elaboração de um croqui ou mapa da propriedade • Documentos: CAR (Cadastro Ambiental Rural) ou equivalente, croqui com delimitação da área. Caso não possua, o diagnóstico deve conter orientações para obtenção da documentação Identificação dos animais de criação produzidos (bovinos, caprinos, ovinos, suínos) • O diagnóstico da unidade produtiva rural deve conter recomendações dos pontos de melhoria identificados Elaborar um diagnóstico da produção identificada com foco nos animais de criação objeto da consultoria. O objetivo do diagnóstico é identificar a produção e os animais de criação disponíveis na propriedade (bovinos, caprinos, ovinos e/ou suínos) O diagnóstico deve conter • Quantidade de animais de criação disponíveis • Manejo reprodutivo / práticas pecuárias identificadas • Finalidade de produção (cria, recria, engorda) • Sanidade dos animais, com status da cobertura vacinal • Bem-estar e ambiência animal • Objetivos do produtor rural O diagnóstico pode conter as seguintes fases, quando aplicáveis • Áreas de produção de forragens e volumosos • Qualidade do produto (leite e/ou carne) • Manejo nutricional com estratégias para cada categoria de animal ao longo do ano • Manejo gerencial das pastagens • Indicações de tecnologias e seus impactos na produtividade da propriedade rural • Planejamento financeiro para a empresa rural em curto prazo com base na capacidade produtiva atual, contemplando receitas, despesas e fluxo de caixa mensal • Uso de ferramentas de controle, análises e avaliação dos indicadores econômicos e zootécnicos O diagnóstico deve conter recomendações dos pontos de melhoria identificados ENTREGAS DA ETAPA 01 • Documento contendo o escopo do serviço, responsáveis pela execução e acompanhamento do serviço, cronograma de atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante • Declaração do Produtor informando, quando não for o próprio a ser atendido na consultoria, a designação de um preposto para acompanhar e atestar os serviços que serão realizados na propriedade • Relatório contendo os resultados do diagnóstico com foco na Unidade Produtiva Rural objeto da consultoria • Relatório contendo os resultados do diagnóstico da produção identificada com foco nos animais de criação objeto da consultoria ETAPA 02 | PLANEJAMENTO E PLANO DE AÇÃO Estruturar um plano de ação com base no diagnóstico da ETAPA 01, priorizando as ações de ajuste mais relevante indicadas em comum acordo com o cliente - Identificar os pontos de atenção do manejo dos pastos e dos animais, com orientação ao proprietário e seus funcionários para correção imediata, respeitando as especificidades de cada propriedade O plano de ação deve conter - Planejamento Financeiro (receitas, despesas e fluxo de caixa, indicadores econômicos, cotações de arroba) com estimativas de acordo com o calendário produtivo - Planejamento de Aquisições (equipamentos, benfeitorias, insumos e mão-de-obra), quando aplicável - Determinação de pelo menos 01 INDICADOR QUANTITATIVO de produtividade (exemplo: Ganho de Peso, Nascimentos, Quilo de Leite produzido etc.);",
      "entrega": "Plano de Ação Pecuário contendo: - Pontos priorizados de ação junto com o cliente; - Planejamento financeiro; - Planejamento de aquisições, quando aplicável; - Outras recomendações desejadas para produção, manejo, e cronograma identificados."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 03 | AFERIÇÃO DE LAUDOS DE ANÁLISES LABORATORIAIS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Devem ser realizadas a seguinte atividade, quando aplicável Emissão por aferição de laudos de interpretação de análises laboratoriais necessárias para a implantação de soluções e adequação dos manejos para a cultura: Análises de leite, água, solo, volumoso, concentrados e minerais.",
      "entrega": "Laudos laboratoriais de interpretação com orientação e recomendações das análises realizadas."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 04 | APERFEIÇOAMENTO DO PROCESSO AGROPECUÁRIO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Relatórios técnicos parciais (bimestrais ou mensais) contendo, quando aplicável, orientações de acordo com o Grau de Maturidade da Produção e com o Manejo Produtivo identificados na propriedade. O relatório deve conter os tópicos abaixo relacionados de acordo com o cronograma estabelecido Solo - Orientações sobre coleta, preparo e envio de amostras de solo - Orientações sobre Preparo e Manejo do Solo - Usos de Substratos e Soluções nutritivas (Calagem, fosfatagem, gessagem etc.), após laudo da análise laboratorial, quando aplicável - Orientações sobre Conservação do Solo Infraestrutura - Dimensionamento das instalações e equipamentos com recomendações para melhor eficiência, caso seja necessário Pastos e Volumosos - Plano de pastoreio correspondente com croqui da área da fazenda identificando a área de pastagem a ser formada - Avaliação da disponibilidade de alimentos volumosos considerando as condições de cada região. Orientações para garantir oferta de alimentos durante todo o ano, quando aplicável - Orientações sobre o manejo racional da pastagem (rotacional, lotação UA/ha) Registrar em ficha o cálculo da lotação (em UA/ha), a movimentação do rebanho e a ocupação de piquetes (esta última somente após a construção das divisões de pasto, caso seja implementado)\n- Orientações sobre altura de entrada e saída dos animais dos pastos e outras que sejam pertinentes, no caso de ruminantes - Projeto de divisão da área a ser dividida em piquetes baseado na água disponível e/ou a ser instalada, com croqui de localização de bebedouros encanados e reservatório, quando aplicável - Projeto de divisão de área com uso de cerca elétrica e instalação de eletrificador para a divisão dos pastos de maneira racional e com menor custo, quando aplicável. Apresentar relação de materiais necessários à construção da cerca elétrica, com detalhamento e quantificação de cada um dos itens, quando aplicável - Sugerir modos de aumentar a disponibilidade de sombra para o rebanho, seja através do plantio de árvores ou da construção de estruturas de sombra artificial, quando aplicável. Apresentar croquis de localização da sugestão para construção/plantio de sombra artificial ou de plantio de bosques, quando aplicável Animais - Orientações sobre Raças e critérios de escolha - Orientações sobre nutrição animal. Definir as estratégias de manejo nutricionais para cada categoria animal do rebanho ao longo do ano considerando ajustes para os períodos chuvosos e secos - Orientações sobre marcação animal (ferros e brincos), contagem e controle zootécnico do animal. Apresentar fichas de controle dos animais, especialmente da movimentação do rebanho e da ocupação dos piquetes - Implantação do calendário sanitário de acordo com as necessidades e particularidades de cada rebanho - Implantação de protocolos de tratamentos para as principais enfermidades que acometem os rebanhos de leite e corte - Orientações sobre alternativas para melhorar o processo de dessedentação do rebanho, com a utilização das águas de fontes existentes ou com a proposição de construção de reservatórios e bebedouros, quando pertinente - Orientações sobre processo de produção da propriedade incluindo alimentação, limpeza, higiene e reprodução - Para análise de conforto e ambiência animal, coleta de dados de temperatura intravaginal durante 24 horas com dataloggers. Após análise dos dados coletados, elaborar estimativa de prejuízos causados pelo estresse calórico e estimativa da melhora de índices produtivos, reprodutivos e sanitários após adoção do resfriamento. Para fazendas sem nenhuma instalação voltada a conforto animal, elaborar relatório contendo: Apresentação de projeto de resfriamento, Croquis das instalações e especificação dos equipamentos e Análise de custos e retorno, quando aplicável Manejos / Práticas Recomendadas - Orientações sobre Espaçamentos adequados quanto ao plantio de árvores - Orientações sobre Manejo de Dejetos, embalagens plásticas, resíduos líquidos, dentre outros, sobre formas de recepção, armazenagem, tratamento e descarte Manejo Integrado de Plantas Invasoras, Pragas e Doenças - Orientações e recomendações técnicas para a prevenção e controle - Pragas comuns da região - Orientações sobre Manejo de plantas invasoras - Orientações sobre verificação de ervas daninhas, pragas e doenças - Orientações sobre defensivos: EPIs; substâncias proibidas e banidas do Brasil - Orientações sobre receituário agronômico, alternância de princípios ativos, dosagens propostas, carências e intervalo de reentrada nas áreas - Orientações sobre adubação, podas, uso de controle biológico, caldas alternativas, práticas sustentáveis de manejo - Orientações sobre restrição de manuseio: menores de 18 anos, acima de 60 anos, grávidas ou amamentando não realizam manejo de defensivos - Orientações sobre Normas da Agência de Defesa do Estado/MAPA/ANVISA OBSERVAÇÃO: Quando houver plantio de pasto e/ou adição de corretivos em cobertura, sempre deverá ser precedido da respectiva amostragem e análise de solo, para correta recomendação de uso de corretivos e fertilizantes Podem ser aplicados instrumentos e atividades para melhoria / aperfeiçoamento dos processos produtivos.",
      "entrega": "Relatórios técnicos contendo, as orientações aplicadas de acordo com a temática: - Solo, contendo registros do que foi identificado, ações, documentos de análise e melhorias apresentadas após as orientações passadas; - Infraestrutura, contendo registros do que foi identificado, ações, documentos de análise e melhorias apresentadas após as orientações passadas; - Pastos e Volumosos, contendo registros do que foi identificado, ações, documentos de análise e melhorias apresentadas após as orientações passadas; - Animais, contendo registros do que foi identificado, ações, documentos de análise e melhorias apresentadas após as orientações passadas; - Manejos / Práticas Recomendadas, contendo registros do que foi identificado, ações, documentos de análise e melhorias apresentadas após as orientações passadas; - Manejo Integrado de Plantas Invasoras, Pragas e Doenças contendo registros do que foi identificado, ações, documentos de análise e melhorias apresentadas após as orientações passadas;"
    },
    {
      "id": "e4",
      "titulo": "ETAPA 05 | ENCERRAMENTO DA CONSULTORIA Encaminhamento de relatórios individualizados da visita técnica referente a realização das consultorias das etapas que foram aplicáveis.",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "",
      "entrega": "Relatório técnico final contendo bases e premissas utilizadas; metodologia/certificação escolhida; tarefas executadas; avaliação dos resultados obtidos (inclusive com registros fotográficos) com base no(s) indicador(es), sendo obrigatório o resultado de produtividade; oportunidades de melhoria; plano contendo ações a serem executadas; recomendações e conclusões. Observação: Caso o Cliente não permita a realização de registros fotográficos, esta observação deve constar registrada na Evidência."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Existe alguma iniciativa de gestão ambiental na propriedade?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Existem procedimentos em relação à saúde animal?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Existem procedimentos relativos ao controle sanitário?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Existem procedimentos relativos ao manejo animal?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Existem procedimentos relativos ao manejo do pasto e do pastejo?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Existem controles sobre a qualidade/quantidade de alimentos e água fornecida ao rebanho?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Mais questões podem sem acrescentadas a depender de cada UF.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A consultoria em Boas Práticas na Produção Animal contribuirá para a implementação de procedimentos adequados em todas as etapas da produção e manejo de animais nas propriedades rurais. Essas práticas devem assegurar que os animais sejam seguros e adequados para o uso a que se destinam. A consultoria também irá promover o uso das tecnologias sustentáveis, em consonância com os aspectos sociais, ambientais e produtivos, constituindo-se na base para proporcionar, posteriormente, as certificações e a implantação de programas de autocontrole para processos e produtos a produzidos na propriedade rural. A consultoria visa: • Melhoria do desempenho produtivo animal por meio das adequações a serem sugeridas pelos técnicos; • Elevação da produção e da produtividade animal, em virtude da alteração no manejo e nas instalações e equipamentos possibilitando redução no estresse térmico, melhoria nutricional e aumento do status sanitário, contribuindo para a melhoria do bem-estar animal. • Elevar a eficiência de utilização dos pastos, quando se tratar de ruminantes, possibilitando menor custo de produção e uso inteligente • dos recursos naturais; • Maximizar a utilização dos recursos existentes nas propriedades; • Proteção dos mananciais para melhorar o abastecimento de água aos animais.",
  "estruturaMateriais": "São de responsabilidade do produtor o fornecimento de\n• mapa da propriedade com detalhes internos\n• análise de solo da área quando for realizada ação de plantio de pasto e/ou adição de corretivos e fertilizantes ao solo\ninformações sobre composição do rebanho e variações mensais\n• demais informações que sejam necessárias para a execução do trabalho.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Informar antecipadamente quaisquer impedimentos que alterem o cronograma de trabalhos inicialmente definidos\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Edital Estadual.",
  "perfilDesejadoPrestadora": "• Corpo Técnico formado por profissionais com experiência em produção animal\n• A especificidade da PST por produção animal pode ser exigida no edital de cadastramento e vinculada a ficha nos Sistemas Operacionais.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nProdutor Rural com DAP, NIRF, Inscrição Estadual ou Registro no estado\nAções como promover a classificação georreferenciada das áreas da propriedade de acordo com sua aptidão agrícola, detalhando aspectos físicos e topográficos dos solos no empreendimento agrícola de produção animal e análises físico-químicas e microbiológicas da água disponibilizada para os animais na propriedade e dos solos com aptidão agrícola podem ser incorporadas à Etapa 02 a depender da necessidade e complexidade da demanda\nA consultoria contribuirá para a promoção do uso das tecnologias sustentáveis, em consonância com os ditames sociais, ambientais e produtivos, constituindo-se na base para facultar posteriormente as certificações e implantação de programas de autocontrole para processos e produtos a serem produzidos na propriedade rural\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nO prestador de serviço não pode ser responsabilizado por erros de terceiros (direitos autorais, contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Leite-eou-Corte-MMP14002-1.pdf Pr%C3%A1ticas-na-Bovinocultura-de-Leite-e- Pecuária-de-Leite-e-ou-Corte-MMP14002- Pecuária-de-Leite-e-ou-Corte-MMP14002- Pecuária-de-Leite-e-ou-Corte-MMP14002-"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/05/2019",
      "alteradoPor": "Carlos Blanco"
    },
    {
      "versao": 3,
      "dataAlteracao": "29/07/2019",
      "alteradoPor": "Victor Ferreira"
    }
  ],
  "codigo": "371440100289"
}