{
  "id": "",
  "nomeSolucao": "",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ACOMPANHAMENTO TÉCNICO GERENCIAL EM AVICULTURA CAIPIRA DE CORTE E/OU POSTURA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realização do Diagnostico e o Planejamento Tecnológico da atividade de avicultura caipira de corte e/ou postura em médio prazo, nas áreas de gestão, instalações e manejo Código da ﬁcha técnica: 14037 - 5 Os demais itens abaixo e suas respectivas entregas serão realizados de acordo com a necessidade da empresa contratante e definidos durante o diagnóstico • Elaboração do planejamento financeiro para a empresa rural em curto prazo, determinando as projeções de receitas, despesas e do fluxo de caixa mensal • Orientações para implantação das instalações para criação de aves de corte e/ou postura: consultorias tecnológicas para o dimensionamento das instalações e orientações sobre a implantação do mesmo. Atendendo as necessidades de ser economicamente viável e que proporcione conforto aos animais • Plano de manejo nutricional das aves caipiras: Definição das estratégias de manejo nutricionais para as diversas fases da criação de aves de corte e/ou postura ao longo do ano • Orientação para o manejo dos pintinhos na fase inicial: implantação do manejo para as aves na fase inicial de produção, determinando as rotinas a serem seguidas para um manejo eficiente e o melhor desempenho dos animais • Orientações de manejo das aves poedeiras no período de transição: Da fase • de crescimento para a fase de postura Implantação e orientação das práticas de pesagem das aves caipiras de corte implantação de ferramentas para o acompanhamento de peso de acordo com a fase do animal, mensurando o desempenho de acordo com a fase das aves • Manejo para a manipulação dos ovos após a coleta: implantação de manejo para a manipulação dos ovos após a coleta, garantindo a qualidade e a segurança alimentar do produto • Orientações de manejo recomendado para animais em vias de abate e/ou descarte: implantar processos a serem adotados para as aves em vias de abate e/ou descarte • Orientações para avaliação da uniformidade do lote de aves de corte e/ou postura: Implantação métodos de avaliação e os indicadores observados na tomada de decisão • Processamento dos Índices/Indicadores Econômicos: Implantação de ferramentas de controles, análises e avaliação dos indicadores econômicos • Processamento dos Índices/Indicadores Zootécnicos: Implantação de ferramentas de controles, análises e avaliação dos indicadores zootécnicos",
      "entrega": "Relatório contendo as seguintes informações: • Diagnostico: situação atual da propriedade; • Projeção de objetivo financeiro com a atividade; da produção de carne de aves e/ou ovos caipiras e do número de animais a serem alojados; • Planejamento das ações com as sugestões de atividades a fim de proporcionar melhorias no sistema de produção; • Projeção mensal das receitas em curto prazo, dos custos em curto prazo e do fluxo de caixa da empresa rural em curto prazo; • Orientação para construção do galpão em relação a posição do sol, se pertinente, com a lista de materiais necessários para a construção do aviário. • Planta baixa do aviário em Papel e em meio eletrônico, se necessário. • Planejamento nutricional de curto prazo (anual), para cada fase da criação Código da ﬁcha técnica: 14037 - 5 • na avicultura de corte e/ou postura bem como recomendações de ajustes nutricionais para alimentação alternativa em função dos períodos do ano (seco/chuvoso). • Recomendações para instalação do círculo de proteção, para instalação da campânula para aquecimento e para distribuição de comedouros e bebedouros. • Orientações para a observação do comportamento das aves que indicam para erros de manejo; • Orientações de manejo para a transição para a fase de crescimento; • Implantação de um plano de acompanhamento do peso das aves durante todo o ciclo, da fase inicial até o abate; • Orientações sobre as práticas de pesagem das aves de acordo com o número de aves no lote; • Orientações de manejo para a limpeza dos ovos após a coleta, para acondicionamento dos ovos e para a classificação dos avos aptos a comercialização, se pertinente; • Análises mensais dos índices/indicadores Econômicos e zootécnicos; • Resultados dos índices de impacto da tecnologia sobre a atividade rural."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | IMPLANTAÇÃO DE MANEJO SANITÁRIO E SEGURANÇA ALIMENTAR",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Os itens abaixo e suas respectivas entregas serão realizados de acordo com a necessidade da empresa contratante e definidos durante o diagnóstico Implantação de calendário sanitário para as aves de corte e/ou de postura Implantação do calendário sanitário na atividade de avicultura caipira de corte e/ou postura de acordo com as necessidades apresentadas. Espera-se realizar a imunização das aves contra as principais doenças Implantação de protocolos de tratamento para as principais enfermidades nas aves Implantação de protocolos de tratamentos para as principais enfermidades que acometem as aves de corte e/ou postura. Espera-se padronizar os tratamentos e protocolos específicos adotados pela empresa rural em casos de enfermidade nos animais.",
      "entrega": "Relatório contendo as seguintes informações: • Protocolos de tratamentos implantados para as principais doenças. • Orientações sobre a manipulação e uso dos principais medicamentos para aves caipiras de corte e/ou postura. • Calendário sanitário implantado na propriedade. Orientações sobre os métodos e vias de aplicação das vacinas para imunização das aves. Código da ﬁcha técnica: 14037 - 5"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | ORIENTAÇÃO PARA PRODUÇÃO DE OVOS CAIPIRAS (opcional)",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consultoria para orientações sobre as etapas da certificação na produção de ovos e/ou frangos caipiras nas normas da ABNT NBR16437 de 12/2016",
      "entrega": "Relatório contendo as orientações para o cumprimento das etapas de certificação da produção de ovos e/ou frangos caipiras com base na norma ABNT NBR16437 de 12/2016."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Padronizar as rotinas de protocolos e tratamentos adotados pela empresa rural para imunização das aves contra as principais doenças, os tratamentos adequados as enfermidades, além da garantia na qualidade do produto final. Ter informações zootécnicas e econômicas que permitam o acompanhamento da atividade de avicultura caipira de corte e/ou postura para dar suporte à tomada de decisões mais acertadas visando aumento da competitividade e sustentabilidade da produção de carne e/ou ovos nas propriedades atendidas. Os itens zootécnicos e econômicos avaliados passam pelos resultados de produtividade, custo operacional efetivo da atividade, porcentagem da receita comprometida com o custo operacional efetivo, preço médio recebido pelo kg de proteína animal e/ou a dúzia de ovos, total de kg de proteína animal e dúzia de ovos produzidos e vendidos, taxa de postura do lote, despesas de custeio e receita bruta anual, receita líquida anual, margem bruta e lucratividade da atividade.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\nCódigo da ﬁcha técnica: 14037 - 5",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "- -",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Código da ﬁcha técnica: 14037 - 5",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "26/07/2019",
      "alteradoPor": "Prá(cid:415)cas-Na-Avicultura- MMP140371.pdf Prá(cid:415)cas-Na-Avicultura- MMP140372.pdf Prá(cid:415)cas-Na-Avicultura- MMP140373.pdf Praticas-Na-Avicultura- MMP14037-4.pdf Praticas-Na-Avicultura- MMP14037-5.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Arthur Guimarães Carneiro Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/08/2020",
      "alteradoPor": "Claudia Alves do"
    }
  ]
}