{
  "id": "22001-3",
  "nomeSolucao": "BRANDING",
  "tema": "Design",
  "subtema": "Design de Comunicação",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Briefing com o cliente, para nivelamento do escopo do trabalho, contendo necessidades, requisitos e restrições; e validação do planejamento de execução dos serviços; composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO DO PROJETO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Desenvolvimento do projeto de branding, observando os seguintes aspectos, quando aplicáveis • Reuniões e workshops para acompanhamento, coleta e atualização de informações e estratégias pertinentes ao andamento do desenvolvimento do projeto • Auditoria da marca: análise do momento e contexto da marca; pesquisa de percepção; avaliação de informações e documentos sobre a marca (história, missão, visão, valores, objetivos, mercados alvo, estratégias de marketing, peças de comunicação) • Análise do nome fantasia da empresa: percepção do nome pelo público alvo e se transmite os valores da marca • Jornada da marca: mapeamento de todos os pontos de contato da marca com os clientes, diagnosticando de como a marca se comunica • Determinação do posicionamento da marca: diretrizes estratégicas focadas no mercado e na competição, enfatizando as características que a tornam diferente dos seus concorrentes e relevante ao seu público • Arquitetura de marcas: processo de organização do portfólio de marcas da empresa • Definição do comportamento da marca: Estratégia de atuação Desenvolvimento do BrandBook baseado nos princípios do branding • Estratégia de implantação: plano de implantação da gestão da marca para o mínimo de 12 meses.",
      "entrega": "Manual ou BrandBook em mídia digital, contendo, quando aplicável, a situação verificada na empresa quanto a: auditoria da marca, resumo do projeto e da estratégia de posicionamento, análise do nome, jornada da marca, determinação do posicionamento da marca, arquitetura de marcas e definição do comportamento da marca; e soluções propostas; assinado pela empresa demandante."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "1. Criar conexões conscientes e inconscientes, que serão cruciais para que o cliente escolha a sua empresa no momento de decisão de compra do produto ou serviço. 2. Criar e desenvolver conteúdo estratégico para nortear as expressões da marca; 3. Estabelecer o propósito, posicionamento e a plataforma da marca.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Fornecimento, produção ou tratamento de textos, fotos ou vídeos e demais itens a serem utilizados durante o processo\n2. Todos os custos para a confecção dos produtos resultantes da aplicação do projeto de branding\n3. Aprovar a proposta do Sebrae, valores e condições de pagamento\n4. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n5. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n6. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n7. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n8. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Editais Estaduais\n6. Pesquisa prévia no INPI para verificar se o naming já é utilizado por outra empresa.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência e conhecimento sobre técnicas e ferramentas de Gestão de Design e Marketing e sua aplicabilidade.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nO trabalho de branding pode ou não vir acompanhado do serviço de criação e desenvolvimento da identidade visual\nÉ fundamental que o conjunto de ações da empresa estejam alinhadas ao posicionamento, propósito e valores da marca\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção (direitos autorais, à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "DC22001-1.pdf DC22001-2.pdf DC22001-3.pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Marijara Leal"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Wagner Carvalho"
    }
  ],
  "valorTeto": 28000.0,
  "codigo": "371440100385"
}