{
  "id": "24003-3",
  "nomeSolucao": "CADERNO DE TENDÊNCIAS",
  "tema": "Design",
  "subtema": "Design de Serviços",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realização do briefing do trabalho com cliente • Definição do objetivo da pesquisa de tendências • Identificação e definição de áreas a serem pesquisadas",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Exploração de Dados • Contextualização do negócio perante novos desenvolvimentos/cenários em • política, mercado, ciência e tecnologia, entre outros Identificação e documentação de palavras relacionadas às ideias chaves do negócio e suas derivações • Metodologia (Netnografia) * Identificação de ideias chaves ligadas à área estudada * Revisão de ideias chaves e links com novas descobertas * Identificação de opiniões e apostas de especialistas ligados à área * Construção de mapa mental, a partir de padrões que estiverem emergindo e/ou sendo identificados, realizando o link com palavras chaves * Realização de segunda rodada de pesquisas, com coleta de informações mais aprofundadas e dados necessários; e * Análise 360 graus e backup de sua previsão de tendências, com fatos e inteligência, bem como intuição Identificação das Personas e Tendências A pesquisa é editada em temas-chave e cuidadosamente analisada. Isso formará o conjunto de macros e micros tendências, dependendo de quão à frente do tempo a predição é definida no escopo do briefing desse tipo de atendimento. Estes são os condutores que irão influenciar o negócio e o mercado, no período de 1 a 2 anos de antecedência – esse prazo pode ser ainda maior, dependo do segmento e fatores de mercado analisados • Metodologia (Netnografia) * Identificação de personas (combinação de características, com dados demográficos, estilo de vida, atitudes e comportamentos do cliente ideal) * Agrupamento de conteúdo (fatos, dados e visuais) em conceitos-chave, de forma coerente, respeitando o ponto de vista e mensagem de forma consistente; e * Organização de créditos e fontes de pesquisa Elaboração de Insights para o Cliente Avaliação da direção do produto/serviço, a partir da necessidade do cliente/público, entregando um direcionamento de tendência acionável. A partir de insights e orientações deverá ser demonstrado como as tendências podem ser aplicadas ao negócio, visando auxiliar na alavancagem da competitividade e na melhoria do relacionamento com os clientes • Metodologia (direcionadores) * Quais os principais produtos/pontos de contato abordados * Que problema(s) está(ão) sendo resolvido(s) para seu cliente/público * Qual é a preferência sazonal ou a relevância temporal * Quais as oportunidades de diferenciação e/ou paridade * Quais são as principais categorias de produtos/serviços * Quais são as oportunidades * Quais são as oportunidades de inovação?",
      "entrega": "Organização das informações de forma visual para melhor entendimento, visando apresentar, de maneira criativa, todo o conteúdo de inteligência elaborado com documento validado pelo cliente."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CADERNO DE TENDÊNCIAS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagramação do caderno de tendências contendo Contextualização, Pulso, Personas, Tendências e Insights.",
      "entrega": "Caderno de tendências em meio físico e/ou digital e Relatório final em meio físico impresso e digital assinado."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "1. Identificar e apresentar, de maneira criativa, as macro e micro tendências que podem impactar o mercado e o negócio onde o cliente está inserido, apontando a contextualização do ambiente, as personas (identificação do perfil de cliente ideal), tendências do mercado e os insights (ideias) para auxiliar na alavancagem da competitividade do negócio e na melhoria do relacionamento com os clientes. 2. Ajudar no conhecimento e melhor compreensão do perfil de clientes do negócio, bem como saber quais as tendências comportamentais da sociedade. As mudanças comportamentais são captadas, interpretadas e comunicadas de uma forma que a empresa consiga melhor desenvolver seus processos, produtos e serviços, através dos insights oferecidos ao final da consultoria. Esses insights direcionarão os processos de inovação da empresa, maximizando a probabilidade de retorno sobre os investimentos e sua alavancagem de mercado, ao criar conceito, antecipar as mudanças sinalizadas, inspirar a criação de novos modelos de negócios, produtos e serviços.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n 4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Edital Estadual.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência e conhecimento sobre técnicas e ferramentas de Design Estratégico, Marketing e sua aplicabilidade.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nO caderno de tendências poderá conter tabelas, gráficos, infográficos, referências de imagens, dados de estudos, sempre a depender o conteúdo encontrado; Cabe ao empresário aplicar as informações recebidas e transformá-las em planos e estratégias para empresa utilizando outras soluções\nA pesquisa de tendências é uma solução de inteligência competitiva que oferece informação qualificada para o cliente. Ela é utilizada como ferramenta para projetar o comportamento do mercado e dos consumidores no futuro, e é usada como base para tomadas de decisão de longo, médio e curto prazo dentro das empresas, principalmente na definição das estratégias. O comportamento e a opinião das pessoas acerca de um tópico específico são analisados e assim as tendências potenciais identificadas. A interpretação desse tipo de pesquisa permite apontar macros e micros tendências, que irão gerar insights valiosos sobre o comportamento de mercado e da empresa\nA demanda poderá ser focando no mercado nacional ou internacional\nO caderno de tendência gera insights para o cliente, mas não desenvolve modelos de negócios, planos, nem estratégias de negócios e marketing\nA “netnografia” é um processo metodológico, no qual as pesquisas ocorrem no âmbito da internet\nO termo “pulso” é utilizado no sentido de análise das palavras-chaves baseadas nos últimos 12 meses, com isso é verificado a recorrência destas buscas e a partir disso verificado o número de pessoas interessadas em cada palavra de acordo com o período do ano.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "24/04/2019",
      "alteradoPor": "Marijara Leal Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ],
  "codigo": "371440100414"
}