{
  "id": "12003-4",
  "nomeSolucao": "CERTIFICAÇÃO CONFORME NORMA ABNT NBR ISO 9001:2015 – SISTEMA DE GESTÃO DA QUALIDADE",
  "tema": "Produção e da Qualidade",
  "subtema": "Certificação/Inspeção",
  "tipoServico": "Avaliação da Conformidade",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante para definição das diretrizes de serviço, agendamento da auditoria e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço O levantamento das seguintes informações é imprescindível nesta etapa • Qual o escopo de certificação desejado (processos abrangidos pelo sistema) • Há algum requisito excluso no Sistema de Gestão • Qual a quantidade de empregados envolvidos nos processos a serem avaliados • A empresa demandante está ciente da possibilidade de não obter o certificado, a depender do atendimento aos requisitos da norma?",
      "entrega": "Documento contendo os prazos para recebimento dos documentos da empresa demandante, prazos para a análise documental, datas das visitas de auditoria, os responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AUDITORIAS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realização das auditorias para avaliação da conformidade do Sistema de Gestão da Qualidade da empresa com base nos requisitos da norma ABNT NBR ISO 9001 com vistas à certificação ou à manutenção da certificação Inclui a auditoria inicial e a auditoria principal, ambas presenciais, com intervalo de cerca de 30 dias entre os dois eventos.",
      "entrega": "• Relatório de auditoria final com indicação e considerações sobre pontos de conformidade/não-conformidade previstos na certificação pretendida, assinado pela empresa demandante. • Certificado de Avaliação da Conformidade conforme ABNT NBR ISO 9001 emitido, no âmbito do Sistema Brasileiro de Avaliação da Conformidade (SBAC) nos casos em que não houver não conformidades identificadas. • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• A certificação do sistema de gestão da qualidade da empresa é requisito para a certificação compulsória de vários produtos e condição para o fornecimento para grandes empresas. • A norma técnica ISO 9001 é publicada pela International Organisation for Standardization (ISO), adotada no Brasil pela Associação Brasileira de Normas Técnicas (ABNT), com reconhecimento internacional. PRÉ REQUISITOS PARA ATENDIMENTO DO CLIENTE Recomendável que a empresa demandante tenha realizado a adequação do seu sistema de gestão da qualidade conforme requisitos da ABNT NBR ISO 9001.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Avaliar o serviço prestado\n6. Adequar previamente ao serviço de certificação, os produtos, serviços, processos, documentos (e outros requisitos) às condições necessárias para obtenção da certificação, sendo a obtenção da certificação pretendida não garantida pelo Sebrae nem pela prestadora de serviço\n7. Declarar a veracidade de informações, de maneira responsável e transparente.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Proporcionar o(s) devido(s) esclarecimento do(s) processo(s) de auditoria junto à empresa demandante, bem como: realizar o agendamento; realizar a prestação do serviço; comunicar o resultado; e emitir e entregar o certificado (em caso de atendimento aos requisitos).",
  "perfilDesejadoPrestadora": "É necessário que a prestadora de serviço seja acreditada pelo Inmetro em Sistema de Gestão da Qualidade ABNT NBR ISO 9001 para o escopo específico apresentado pela empresa demandante.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nEsse serviço não contempla as consultorias para a adequação do sistema de gestão da qualidade da empresa demandante\nCaso haja não-conformidades identificadas, que inviabilizem a certificação, a empresa demandante deve providenciar a adequação de seus processos e, oportunamente, apresentar ao Sebrae uma nova demanda de serviço para avaliação da conformidade com vistas à certificação\nO período de validade do certificado são de 03 (três) anos. Para a realização de auditorias de acompanhamento (manutenção) para verificar a melhoria contínua é necessário manutenções anuais, que pode ser contratada com antecedência de 120 (cento e vinte) dias do prazo de até 01 (um) ano após a data da auditoria principal\nA contratação do serviço de manutenção da certificação conforme norma ABNT NBR ISO 9001:2015 deve ser efetuada com antecedência de 120 (cento e vinte) dias do prazo de validade do certificado anterior\nDespesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho. (direitos autorais, É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Eduardo Garrido e"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/05/2019",
      "alteradoPor": "Hulda Giesbrecht Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "Arthur Guimaraes Carneiro"
    }
  ],
  "codigo": "371440100350"
}