{
  "id": "12007-3",
  "nomeSolucao": "CERTIFICAÇÃO DE PRODUTOS ORGÂNICOS",
  "tema": "Produção e Qualidade",
  "subtema": "Certificação/Inspeção",
  "tipoServico": "Avaliação da Conformidade",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "A Certificação de Produtos Orgânicos é o procedimento pelo qual uma Certificadora, devidamente credenciada pelo Ministério da Agricultura, Pecuária e Abastecimento (MAPA) e acreditada (credenciada) pelo Instituto Nacional de Metrologia, Normalização e Qualidade Industrial (INMETRO), assegura por escrito que determinado produto, processo ou serviço obedece às normas e práticas da produção orgânica. A solução objetiva realizar a avaliação da conformidade das empresas quanto às normas e práticas de produção orgânica através da Certificação. A conformidade orgânica apresenta-se sob a forma de um certificado e um selo impresso no rótulo do produto, com validade de 01 (um) ano.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | FASE INICIAL\n- SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "a) Atendimento inicial para alinhamento da descrição da demanda (Motivação para a obtenção de certificado de orgânico) e avaliação do perfil do cliente b) Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c) Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço No momento da contratação da Certificação o Cliente deve informar qual(is) o(s) escopo(s)1 e produto(s) proposto(s) à certificação. Nas perguntas de dimensionamento deve-se informar a qual(is) mercado(s) se destina a Certificação Orgânica (Brasil, União Europeia, Estados Unidos ou Japão) Observação: A Consultoria abrange apenas 01 (uma) Propriedade, porém pode abranger diversos Talhões. Talhão nada mais é do que a unidade mínima de cultivo de uma propriedade que é construído com base em relevo e planejamento de mecanização. A quantidade de talhões e as respectivas áreas devem ser informadas pelo Cliente, pois ainda é permitida a produção paralela não orgânica. No entanto, o plano de manejo orgânico deve apresentar as características dos cultivos, a segregação dos cultivos orgânicos e não orgânicos e a conversão da unidade como um todo. Para isto, pode ser acessado o serviço de “adequação ou preparação para a certificação orgânica”.",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 01 | PLANEJAMENTO DA AUDITORIA PRINCIPAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Planejar a realização da auditoria externa para fins de certificação.",
      "entrega": "Planejamento para a Auditoria Principal (Plano de Auditoria), de acordo com a avaliação do plano de manejo orgânico visando estabelecer uma visão crítica de sua abrangência."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 02 | EXECUÇÃO DA AUDITORIA PRINCIPAL",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Execução da auditoria externa para fins de certificação.",
      "entrega": "a. Relatório de auditoria. Documento com os seus achados e eventuais não conformidades2, contendo a assinatura do empresário; 1 O escopo consiste no segmento produtivo objeto da avaliação da conformidade orgânica, tais como: produção primária animal, produção primária vegetal, extrativismo, processamento de produtos de origem animal, processamento de produtos de origem vegetal, entre outros definidos pela regulamentação oficial de produção orgânica em vigor. 2 É importante ressaltar que as não conformidades e eventuais desvios de atendimento aos requisitos das normas e práticas de produção orgânica verificados durante a auditoria serão reanalisados pela empresa certificadora. Neste caso poderá haver a necessidade de passar por uma nova auditoria, onde a empresa demandante terá que incorrer em contratação de uma nova auditoria e o Certificado, até então, não será emitido. b. Certificado Orgânico. Este documento informa se o projeto está ou não conforme as exigências trazendo a decisão de certificação. Caso não se verifique a presença de não conformidades, o Certificado de Conformidade Orgânica3 pode ser emitido."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Ter interesse em certificar processos e produtos.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Ter interesse em expandir seus negócios.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Ter regularização empresarial de acordo com seu enquadramento (ex. certidões e alvará em dia);",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Ter CNPJ, DAP, NIRF, registro de produtor rural ou de pescador (RGP) válidos",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Designar um responsável para atender à Certificadora e fornecer as informações necessárias ao trabalho. Algumas perguntas\n- exemplo a serem respondidas:",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa já possui a(s) Certificação(ções) e deseja apenas renová-la(s)?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Qual escopo de certificação está sendo solicitado?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Para qual mercado será a certificação? (Brasil, EUA, Europa, Japão)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Existe produção convencional paralela a produção orgânica?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "• A certificação é uma garantia de que produtos rotulados como orgânicos tenham de fato sido produzidos dentro dos padrões da agricultura orgânica. A emissão do selo ou do certificado ajuda a eliminar, ou pelo menos reduzir, a incerteza com relação à qualidade presente nos produtos, oferecendo aos consumidores informações objetivas, que são importantes no momento da compra;\n• Em caso de venda indireta, se um produto é for vendido sem selo, porém afirmar no rótulo que é orgânico, o produto é apreendido e a loja avisada por escrito sobre os cuidados a tomar. Quando o produto sem selo está em uma embalagem original, o responsável é sempre o produtor; neste caso, ele será autuado e poderá ser multado. Quando o produto estiver em outra embalagem, como da própria loja ou mercado, ou a granel (aberto), respondem pela irregularidade tanto o produtor como o responsável pelo ponto de venda.\n• O apoio à produção orgânica está presente em diversas ações do governo brasileiro, que oferece linhas de financiamento especiais para o setor e incentiva projetos de transição de lavouras tradicionais para a produção orgânica;\n• Além disso, a certificação orgânica é um excelente atributo para a agregação de valor e a ocupação de mercados diferenciados, inclusive o mercado internacional. Com este serviço, visa-se atestar que a empresa atende aos requisitos para obtenção do certificado orgânico. Outros resultados esperados:\n1. Capacitação profissional.\n2. Desenvolvimento sustentável.\n3. Incentivo à qualidade e à melhoria contínua.\n4. Comprovação de atendimento das legislações.\n5. Maior facilidade de expansão de mercados.",
  "estruturaMateriais": "- 3 O Certificado de Conformidade Orgânica permite a utilização da marca e do selo “produto orgânico Brasil” e da certificadora (neste último caso é voluntário de acordo com a vontade do cliente) em embalagens e publicidade durante a validade do certificado, de 01 (um) ano, nos mercados previamente definidos pelo Cliente.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae em versões física e digital\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Empresa ou instituição certificadora credenciada junto ao Ministério da Agricultura, Pecuária e Abastecimento – MAPA como Organismo da Avaliação da Conformidade Orgânica (OAC).",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "27/05/2019",
      "alteradoPor": "Eduardo Cardoso"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Garrido e"
    },
    {
      "versao": 3,
      "dataAlteracao": "03/05/2021",
      "alteradoPor": "Luiz Carlos"
    }
  ]
}