{
  "id": "12021-3",
  "nomeSolucao": "CERTIFICAÇÃO COMPULSÓRIA DE PRODUTOS",
  "tema": "Produção e Qualidade",
  "subtema": "Certificação / Inspeção",
  "tipoServico": "Avaliação da conformidade",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante para definição das diretrizes de serviço, agendamento da auditoria e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço",
      "entrega": "Documento contendo os prazos e lista de documentos para auditoria, datas das visitas, responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÃO DA DOCUMENTAÇÃO E AUDITORIA INICIAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação da documentação e realização de auditoria inicial, observando os seguintes aspectos, quando aplicáveis • Identificação da(s) legislação(ões) aplicada(s) ao(s) produto(s) a ser(em) adequado(s) e a obrigatoriedade de registro junto ao órgão regulamentador Por exemplo: MAPA (rações, fertilizantes, cultivo de animais, etc.), ANVISA (cosméticos, higiene pessoal, limpeza, materiais para área de saúde, etc.), DNPM (minérios, etc.), INMETRO (certificação de brinquedos, objetos do lar, requisitos de embalagem, descrição de conteúdo, pesagem, desempenho, etc.), dentre outros • Avaliação da documentação requerida para a certificação compulsória junto aos organismos acreditados/responsáveis • Realizar diagnóstico do(s) produto(s) e processos produtivos com base nos requisitos técnicos das normas ou portarias que regulamentam o produto em questão • Realizar ensaios e/ou testes laboratoriais para verificar se o(s) produto(s) está(ão) atendendo os requisitos necessários para certificação compulsória Como resultado da auditoria inicial, a empresa pode ser aprovada, reprovada, ou ainda ficar pendente, mediante a realização de plano de ação.",
      "entrega": "• Relatório de auditoria com indicação e considerações sobre pontos de conformidade/não-conformidade previstos na certificação pretendida, assinado pela empresa demandante; • Emissão do certificado/selo, nos casos em que não houver não conformidades identificadas, emitido pelos Organismos de Certificação de Produtos (OCP) e/ou órgãos responsáveis; • Relatório Final, assinado pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas (caso não seja necessária a realização da Etapa 3)."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | AUDITORIA DE ACOMPANHAMENTO DE PLANO DE AÇÃO (CASO NECESSÁRIO)",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A Auditoria de Acompanhamento de Plano de Ação objetiva avaliar o grau de implementação das adequações apresentadas durante o processo de Auditoria Inicial. Caso necessário • Realizar novos ensaios e/ou testes laboratoriais para verificar se o(s) produto(s) está(ão) atendendo os requisitos necessários para certificação compulsória O prazo máximo para a realização da Auditoria de Acompanhamento de Plano de Ação é de 90 dias a contar da data da realização da Auditoria Inicial",
      "entrega": "• Relatório de auditoria final com indicação e considerações sobre pontos de conformidade/não-conformidade previstos na certificação pretendida, assinado pela empresa demandante; • Emissão de certificado para o produto, declarando a conformidade deste com o regulamento ou norma, e registro desse certificado junto ao Inmetro ou órgão competente, caso o produto esteja aprovado; • Relatório Final, assinado pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas"
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual certificação a empresa busca realizar?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Você possui uma marca de águas minerais naturais e às águas naturais envasadas em embalagens descartáveis e em embalagens de vidro retornáveis?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Seu negócio está devidamente regularizado e atendendo aos requisitos municipais, estaduais e federais (legais e sanitários)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Seu negócio possui sistema de gestão da qualidade implementado (ISO 9001 ou 22000?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Sua empresa possui certificação de sistema de gestão (NBR ISO 9001 ou 22000?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Os processos para execução do seu produto são todos de sua responsabilidade ou possui fornecedores terceiros (Serviços, mão de obra, produtos ou materiais)?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Sua empresa realiza ensaios laboratoriais no produto com laboratórios acreditados?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Sua empresa possui Manual de Boas Práticas de Fabricação, Plano APPCC e Procedimento Operacional Padrão? ",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Você possui controle e registros de suas atividades de treinamento, manutenção e reclamação de clientes?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Você possui um cadastro dos distribuidores de seus produtos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "• Agregação de valor ao produto, por meio da melhoria da qualidade do produto; • Atendimento às normas técnicas e à legislação, eliminando riscos na comercialização; • Redução de riscos nocivos à saúde dos empregados da empresa, envolvidos na logística ou usuários e clientes finais; • Ganho de competitividade; • Possibilidade de expansão do mercado consumidor.",
  "estruturaMateriais": "A Prestadora de Serviço Tecnológico deverá ser acreditada como Organismo de Certificação de Produtos (OCP) no INMETRO ou no respectivo órgão competente e dispor de infraestrutura de laboratórios e equipamentos necessários para atestar a conformidade do produto.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Disponibilização de matéria-prima e/ou produtos que serão utilizados nos testes necessários\n8. Arcar com as taxas para registro do produto no órgão competente\n",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Emitir atestados de conformidade para os produtos que cumpram os requisitos legais e técnicos exigidos por órgãos regulamentadores como: Anvisa – Agência Nacional de Vigilância Sanitária, MAPA – Ministério da Agricultura, Pecuária e Abastecimento, INMETRO – Instituto Nacional de Metrologia, Código de Defesa do Consumidor e órgãos correspondentes locais\n7. Contratação/realização dos ensaios e análises físico-químicas e microbiológicas\n8. Manter sigilo sobre as informações recebidas da Empresa Demandante, que deverão ser usadas exclusivamente para o trabalho contratado.",
  "perfilDesejadoPrestadora": "Para esse serviço, a Prestadora de Serviços deverá ser acreditada como Organismo de Certificação de Produtos (OCP) no INMETRO ou em outro órgão competente habilitado para emitir atestado de conformidade do respectivo produto requerido pela empresa demandante.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nPara certificação de produtos para água mineral natural e água natural envasada devem ser seguidas as normas NBR ISO/IEC 17065:2013 e RGCP\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à Despesas adicionais com (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "01/11/2019",
      "alteradoPor": "Compulsória-de-Produtos-CI12021- Compulsória-de-Produtos-CI12021- Compulsória-de-Produtos-CI12021-"
    },
    {
      "versao": 2,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "Arthur Guimaraes Carneiro Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Eder Max de Oliveira"
    }
  ],
  "valorTeto": 30000.0,
  "codigo": "371440100525"
}