{
  "id": "12002-2",
  "nomeSolucao": "CERTIFICAÇÃO CONFORME NORMA RAINFOREST ALLIANCE PARA AGRICULTURA SUSTENTÁVEL (RAS)",
  "tema": "Produção e Qualidade",
  "subtema": "Certificação / Inspeção",
  "tipoServico": "Avaliação da Conformidade",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante para definição das diretrizes de serviço, agendamento das atividades de avaliação da conformidade e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa de mandante e da prestadora de serviço",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AUDITORIA E EMISSÃO DE CERTIFICADO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realização de auditoria, para avaliação da conformidade a requisitos estabelecidos na norma Rainforest Alliance para Agricultura Sustentável (RAS): 2017 e no procedimento de avaliação da conformidade da Rainforest Alliance.",
      "entrega": "• Auditoria na fazenda, que contempla em sua totalidade a área geográfica dentro dos limites da propriedade e todos os recursos naturais, humanos e econômicos, e infraestrutura, assim como a informação administrativa e de gestão pertinente, entre eles: áreas usadas para produção agrícola ou pecuária, áreas em pousio e ecossistemas naturais; infraestrutura da fazenda e outras áreas de atividade humana, tais como caminhos, infraestrutura administrativa, pontos de coleta, unidades de processamento e embalagem, galpões e moradias para os trabalhadores; todos os trabalhadores, bem como os membros de suas famílias que vivem dentro da fazenda de forma temporária ou permanente; documentação relacionada com a gestão social, agronômica e ambiental;\n• Relatório de auditoria final com indicação e considerações sobre pontos de conforme parâmetros previstos na conformidade/não-conformidade, certificação pretendida, assinado pela empresa demandante;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço e que o prestador de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "O cliente está ciente de que o processo de certificação contratado é destinado a apenas 01 (uma) propriedade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quais os produtos agrícolas e pecuários são produzidos na propriedade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa contratou previamente a consultoria de preparação para esta certificação?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa já dispõe de alguma certificação implementada em sua empresa? Se sim, qual(is)?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "As normas do sistema de certificação da Rainforest Alliance estão na fronteira da inovação para a sustentabilidade da agropecuária mundial. Apoiam o produtor na melhoria contínua da gestão da propriedade, aumento da eficiência e produtividade, cumprimento da legislação ambiental e trabalhista, conservação dos recursos trabalhadores rurais. naturais e na garantia de direitos e bem estar aos A certificação é aplicada em fazendas de todos os tamanhos e localizações, sejam individuais ou grupos organizados em cooperativas, associações e outras formas de união de produtores. Com a avaliação da fazenda, o sistema da Rainforest Alliance permite certificar praticamente todas as culturas agrícolas e a pecuária de corte e de leite. Os produtores e empresas certificadas têm o direito ao uso do selo Rainforest Alliance Certified em seus produtos e materiais promocionais, o que possibilita uma diferenciação e acesso a novos mercados de exportação e no mercado nacional. Dentre os ganhos para o produtor podemos citar:\n• agregação de valor aos seus produtos ao estar em conformidade com um referencial reconhecido internacionalmente;\n• melhores rendimentos na propriedade e aumento da qualidade de culturas agrícolas;\n• melhores condições para os trabalhadores e no relacionamento com as comunidades locais; risco operacional e de reputação reduzido.\n• PRÉ REQUISITOS PARA ATENDIMENTO DO CLIENTE Ser um negócio em operação, por prazo requerido conforme certificação pretendida.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Adequar previamente seus espaços, instalações e processos aos requisitos da certificação pretendida, sendo a obtenção da certificação pretendida não garantida pelo Sebrae nem pela prestadora de serviço\n8. Declarar a veracidade de informações, de maneira responsável e transparente.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas (presencial ou a distância)\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Entregar o detalhamento de todos os dados técnicos e referências necessárias à produção do projeto\n7. Proporcionar o(s) devido(s) esclarecimento do(s) processo(s) de auditoria junto à empresa demandante.",
  "perfilDesejadoPrestadora": "A prestadora de serviços deve ser um certificador acreditado pela RainForest Alliance.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento O serviço previsto nesta ficha técnica não contempla as consultorias para a adequação da propriedade à norma Rainforest Alliance para Agricultura Sustentável (RAS) Caso haja não-conformidades identificadas que inviabilizem a certificação, a empresa demandante deve providenciar a adequação de seus espaços, instalações e processos e, oportunamente, apresentar ao Sebrae uma nova demanda de serviço para avaliação da conformidade com vistas à certificação Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta Despesas adicionais com terceiros ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade da prestadora de serviço todo o projeto, da concepção à aprovação da empresa demandante A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante O serviço apresentado nesta ficha técnica contempla a avaliação da conformidade para certificação inicial ou para a manutenção da mesma.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "22/04/2019",
      "alteradoPor": "CI12002\n- 1. pdf CI12002\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}