{
  "id": "12025-1",
  "nomeSolucao": "CERTIFICAÇÃO DE BEM-ESTAR ANIMAL",
  "tema": "Produção e Qualidade",
  "subtema": "Certificação/Inspeção",
  "tipoServico": "Avaliação da Conformidade",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios",
  "descricao": "A certificação de bem-estar animal é voltada para animais de produção (galinhas, frangos, perus, vacas, bois, suínos, ovelhas, cabras, etc). Foi criado em 2003 nos Estados Unidos pela ONG Humane Farm Animal Care, cuja missão é melhorar a vida dos animais de produção permitindo que consumidores forcem a mudança na forma que os animais são criados ao exigir produtos com selo de bem-estar animal. Todas as fazendas ou granjas que criam estes animais respeitando as normas podem solicitar a certificação. Empresas que utilizam ingredientes certificados, como por exemplo, massas com ovos, ou pratos preparados com carne certificada, podem também solicitar a certificação que neste caso se limita a auditorias de rastreabilidade para garantir que os ingredientes de origem animal são mesmo certificados.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | FASE INICIAL\n- SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "a) Atendimento inicial para alinhamento da descrição da demanda (Motivação para a obtenção de certificado) e avaliação do perfil do cliente b) Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c) Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço d) Envio dos formulários de solicitação para preenchimento completo pelo cliente.",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 01 | PLANEJAMENTO DA AUDITORIA PRINCIPAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Planejar a realização da auditoria externa para fins de certificação.",
      "entrega": "Planejamento para a Auditoria Principal (Plano de Auditoria)."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 02 | EXECUÇÃO DA AUDITORIA PRINCIPAL",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Execução da auditoria externa para fins de certificação\n• É realizada a inspeção in loco em todos os locais associados com o projeto Auditorias in loco em todos os locais onde são criados os animais, do nascimento até o abate, e por onde passam os ingredientes até chegar na embalagem final ao consumidor. O inspetor, ao final, elabora uma ata de inspeção com as não conformidades identificadas, que é assinada pelo produtor\n• Construção do relatório detalhado e com base neste e em outros documentos é elaborada a decisão de certificação\n• Notificação e envio do relatório ao cliente, com prazo para sanar as não conformidades identificadas na inspeção\n• Emissão do certificado de conformidade válido por 12 meses\n• Qualquer modificação importante no sistema de produção que possa afetar o bem-estar dos animais deve ser informada para a certificadora Obs.: Todas as artes de embalagens de produtos com o selo devem ser antes submetidas à aprovação da certificadora.",
      "entrega": "• Relatório de auditoria. Documento com os seus achados e eventuais não conformidades, contendo a assinatura do empresário;\n• Certificado de Bem-Estar Animal. Este documento informa se a criação de animais ou se os produtos utilizados na indústria estão ou não conforme as exigências da ONG Humane Farm Animal Care, trazendo a decisão de certificação. Caso se verifique a presença de não conformidades, o Certificado de Conformidade de Bem-Estar Animal não pode ser emitido até que sejam sanadas em prazo de determinado pela empresa certificadora."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Trata-se do maior programa de certificação de bem-estar animal do mundo, presente em mais de 15 países, entre eles o Brasil, Estados Unidos, Austrália, Malásia, Índia, México e Chile. As fazendas, granjas ou empresas certificadas podem usar a marca de certificação CERTIFIED HUMANE nos produtos elaborados com ingredientes provenientes dos animais certificados (carne, ovos ou laticínios). Alguns benefícios:\n• valorização dos produtos, gerando maiores margens aos produtores;\n• aumento crescente da demanda dos consumidores que valorizam o bem\n- estar animal possibilitando o ganho de mercado;\n• negócio mais eficiente e produtivo através do treinamento dos colaboradores e implantação dos procedimentos exigidos para a Certificação.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. O cliente precisa preencher os formulários de solicitação (diferentes para cada espécie)\n2. Durante a inspeção o produtor é obrigado a mostrar diversos documentos e registros, como por exemplo registros de mortalidade, rótulos de produtos usados na ração, registro de nível de amônia, GTA, notas fiscais, procedimentos em geral, declarações de veterinários, etc.\n3. A cada trimestre os produtores devem reportar os volumes de produção para o cálculo das tarifas de certificação\n4. Aprovar a proposta do Sebrae, valores e condições de pagamento\n5. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas\n6. do prestador de serviço\n7. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo\n8. prestador de serviço\n9. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n10. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n11. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa\n4. Demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae em versões física e digital\n6. Após o primeiro ano, contatar a empresa para que possa proceder a revalidação do certificado, através de auditorias de manutenção\n7. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Empresa ou instituição certificadora credenciada ao programa CERTIFIED HUMANE",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento O cliente precisa preencher os formulários de solicitação (diferentes para cada espécie) Durante a inspeção o produtor é obrigado a mostrar diversos documentos e registros, como por exemplo registros de mortalidade, rótulos de produtos usados na ração, registro de nível de amônia, GTA, notas fiscais, procedimentos em geral, declarações de veterinários etc. Após a inspeção o cliente recebe o relatório de inspeção e o formulário “Ações Corretivas pelos Operadores”, onde ele vai descrever as ações corretivas que terá feito para sanar as não conformidades A cada trimestre os produtores devem reportar os volumes de produção para o cálculo das tarifas de certificação Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta Despesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, terceiros aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "06/04/2020",
      "alteradoPor": "Amanda de Oliveira"
    }
  ]
}