{
  "id": "12004-3",
  "nomeSolucao": "CERTIFICAÇÃO CONFORME REQUISITOS DO PROGRAMA DE DESENVOLVIMENTO E QUALIFICAÇÃO DE FORNECEDORES (PRODFOR)",
  "tema": "Produção e Qualidade",
  "subtema": "Certificação/Inspeção",
  "tipoServico": "Acesso a Serviço tecnológico",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante para definição das diretrizes de serviço, agendamento da auditoria e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço",
      "entrega": "Documento contendo prazos para recebimento dos documentos da empresa demandante, prazos para a análise documental, datas das visitas de auditoria, os responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AUDITORIAS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realização das auditorias para avaliação da conformidade dos sistemas de gestão da empresa com base nos requisitos do Programa de Desenvolvimento e Qualificação de Fornecedores (PRODFOR) com vistas à certificação Inclui a auditoria inicial e a auditoria principal, ambas presenciais, com intervalo de cerca de 30 (trinta) dias entre os 02 (dois) eventos.",
      "entrega": "• Relatório da auditoria final com indicação e considerações sobre pontos de conformidade/não-conformidade previstos na certificação pretendida, assinado pela empresa demandante;\n• Certificado de Avaliação da Conformidade conforme requisitos do Programa de Desenvolvimento e Qualificação de Fornecedores (PRODFOR), nos casos em que não houver não conformidades identificadas;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço tecnológico explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual a quantidade de empregados envolvidos nos processos a serem avaliados?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "O cliente está ciente da possibilidade de não obter o certificado, a depender do atendimento aos requisitos do programa?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "• O Programa de Desenvolvimento e Qualificação de Fornecedores (PRODFOR) é uma iniciativa conjunta das principais organizações estabelecidas no Estado do Espírito Santo para promover a capacitação dos fornecedores locais, por meio da realização de um sistema devidamente organizado. O programa tem como coordenação executiva o Instituto Euvaldo (IEL) e é mantido pelas empresas: ArcelorMittal, Chemtrade Lodi Brasil, Cesan, EDP, Aracruz, Petrobras, Samarco, Sebrae, Sicoob, Suzano, TechnipFMC e Vale. Estaleiro Jurong\n• Empresas que desenvolveram os Sistemas Gestão no âmbito do PRODFOR devem realizar a auditoria de certificação para buscar recomendação como fornecedor qualificado. PRÉ REQUISITOS PARA ATENDIMENTO DO CLIENTE Recomendável que a empresa demandante tenha realizado a adequação do seu sistema de gestão integrado conforme requisitos das normas: ABNT NBR ISO 9001:2015\n- Sistemas de gestão da qualidade\n- Requisitos; ABNT NBR ISO 14001\n- Sistemas de gestão ambiental — Requisitos com orientações para uso; e ISO 45001:2018\n- Sistemas de gestão de saúde e segurança ocupacional. ISO\n19. 600 e ISO\n37. 001 – Sistema de Gestão de Compliance; ISO\n50. 001\n- Sistema de Gestão de Eficiência Energética; Gestão de Eficiência Operacional – Lean Manufacturing e Lean office.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Adequação de produtos, serviços, processos, documentos, estrutura social (e outros requisitos) às condições avaliadas para obtenção da certificação, sendo a obtenção da certificação pretendida não garantida pelo Sebrae nem pela prestadora de serviço\n8. Declaração de transparente\ninformações verdadeiras, de maneira responsável e",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa demandante\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Proporcionar o(s) devido(s) esclarecimento do(s) processo(s) de auditoria junto à empresa demandante, bem como: realizar o agendamento; realizar a prestação do serviço; comunicar o resultado; e emitir e entregar a certificação (em caso de atendimento aos requisitos).",
  "perfilDesejadoPrestadora": "É necessário que a prestadora de serviço seja acreditada pelo Programa de Desenvolvimento e Qualificação de Fornecedores (PRODFOR).",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "25/04/2019",
      "alteradoPor": "Desenvolvimento-e-Qualificação-de\n- Fornecedores-PRODFOR-CI12004\n- 1. pdf Desenvolvimento-e-Qualificação-de\n- Fornecedores-PRODFOR-CI12004\n- 2. pdf Desenvolvimento-e-Qualificação-de\n- Fornecedores-PRODFOR-CI12004\n- 3. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "Arthur Guimaraes Carneiro"
    },
    {
      "versao": 3,
      "dataAlteracao": "24/09/2021",
      "alteradoPor": "Eder Max de Oliveira"
    }
  ]
}