{
  "id": "12009-2",
  "nomeSolucao": "CERTIFICAÇÃO CONFORME PROGRAMA DA ASSOCIAÇÃO BRASILEIRA DO VAREJO TÊXTIL - ABVTEX",
  "tema": "Produção e Qualidade",
  "subtema": "Certificação / Inspeção",
  "tipoServico": "Avaliação da Conformidade",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria e Comércio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante para definição das diretrizes de serviço, agendamento da auditoria e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço",
      "entrega": "Documento contendo os prazos e lista de documentos para auditoria, datas das visitas, responsáveis pela prestação do serviço, o escopo do serviço, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AUDITORIA INICIAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realização da auditoria para avaliação da conformidade com base nos requisitos do PROGRAMA ABVTEX com vistas à certificação ou à manutenção da certificação O Programa contempla a realização de auditoria com o objetivo de verificar a aderência dos fornecedores e seus subcontratados aos critérios e requisitos estabelecidos nos seguintes aspectos: formalização da empresa; trabalho Infantil trabalho forçado ou análogo ao escravo; trabalho de estrangeiros em situação irregular; existência de menores de idade no ambiente de trabalho; moradia; liberdade de associação; existência de discriminação, abuso ou assédio; saúde e segurança do trabalho; prevenção e combate a incêndio; monitoramento e documentação compensação; horas trabalhadas; monitoramento da cadeia de fornecimento validação da lista de subcontratados; e subcontratação de serviços A auditoria inicial deve contemplar: reunião de abertura; verificação de documentação e condições das instalações; realização de entrevistas com empregados (a quantidade de pessoas entrevistadas varia conforme definido no Manual de Auditoria do Programa ABVTEX) e reunião de encerramento. Todas as evidências devem ser registradas no checklist específico do Programa ABVTEX Como resultado da auditoria inicial, a empresa pode ser aprovada, reprovada, ou ainda ficar pendente, mediante a realização de plano de ação.",
      "entrega": "• Relatório de auditoria com indicação e considerações sobre pontos de conformidade/não-conformidade previstos na certificação pretendida, assinado pela empresa demandante. • Certificado de Aprovação no PROGRAMA ABVTEX, nos casos em que não houver não conformidades identificadas, emitido pelo próprio Portal do Programa. • Relatório Final, assinado pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas (caso não seja necessária a realização da Etapa 3)."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | AUDITORIA DE ACOMPANHAMENTO DE PLANO DE AÇÃO (CASO NECESSÁRIO)",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A Auditoria de Acompanhamento de Plano de Ação objetiva avaliar o grau de implementação das adequações apresentadas durante o processo de Auditoria Inicial O prazo máximo para a realização da Auditoria de Acompanhamento de Plano de Ação é de 90 dias a contar da data da realização da Auditoria Inicial Em se tratando de pendências documentais, ou que o atendimento pode ser comprovado por fotográfica, o processo de Auditoria de Acompanhamento de Plano de Ação deverá ser realizado remotamente representação",
      "entrega": "• Relatório de auditoria final com indicação e considerações sobre pontos de conformidade/não-conformidade previstos na certificação pretendida, assinado pela empresa demandante. • Certificado de Aprovação no PROGRAMA ABVTEX, nos casos em que as não conformidades identificadas na Etapa 2 forem resolvidas, emitido pelo próprio Portal do Programa. • Relatório Final, assinado pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "As regras de compliance e os princípios de governança corporativa devem fazer parte do dia a dia de qualquer empresa. No setor de varejo de moda esta já é uma realidade e toda a cadeia de valor das varejistas precisa estar em sintonia com o uso das melhores práticas. Benefícios para os fornecedores e subcontratados participantes do Programa ABVTEX: • Fornecedores: adoção de práticas de responsabilidade social na sua empresa e nas relações comerciais com seus subcontratados, melhoria do ambiente interno, redução da rotatividade de mão de obra, adoção de melhores condições de trabalho e de segurança para os seus funcionários e estar apto a fornecer para as varejistas signatárias do Programa ABVTEX; • Subcontratados: adoção de melhores condições de trabalho e estar apto a participar da cadeia de fornecimento do varejo de moda.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço 3. Disponibilizar agenda prévia para visitas, reuniões e entrevistas definidas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas dotrabalhio, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "É necessário que a prestadora de serviço seja um organismo de auditoria credenciado pelo em ABVTEX, https://www.abvtex.org.br/organismos-de-auditoria/\ndisponível Programa está cuja lista",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nEsse serviço não contempla as consultorias para a adequação da empresa demandante aos requisitos do Programa ABVTEX\nAs verificações de campo (auditoria) podem ser suspensas pelos auditores caso entenda-se que não há cooperação da empresa auditada, incluindo recusa em fornecer documentos, ou impedimento de acesso às instalações. Além disso, também podem ser paralisadas caso conclua-se que há riscos de segurança para realização das atividades, ou quando houver a presença de órgãos fiscalizadores no local\nCaso haja não-conformidades identificadas que inviabilizem a certificação e que não possam ser resolvidas num prazo de até 3 meses por meio da Etapa 03 prevista nesta Ficha Técnica, a empresa demandante deve providenciar a adequação de seus processos e, oportunamente, apresentar ao Sebrae uma nova demanda de serviço para avaliação da conformidade com vistas à certificação\nO período de validade da certificação é de 1 ano. É necessário realizar a manutenção da certificação anualmente, caso haja interesse\nDespesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho; (direitos autorais, É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "14/06/2019",
      "alteradoPor": "Conforme-Programa-da-Associação- Brasileira-do-Varejo-Têxtil-ABVTEX- CI12009-1.pdf Conforme-Programa-da-Associação- Brasileira-do-Varejo-Têxtil-ABVTEX- CI12009-2.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "Eduardo Cardoso Garrido"
    }
  ],
  "valorTeto": 5510.0,
  "codigo": "371440100352"
}