{
  "id": "33012-2",
  "nomeSolucao": "CESSÃO DE ÁREA FEDERAL PARA AQUICULTURA",
  "tema": "Sustentabilidade",
  "subtema": "Gestão da Sustentabilidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião com o cliente, para nivelamento do escopo do trabalho, contendo necessidades, requisitos e restrições; e validação do planejamento de execução dos serviços; composto de cronograma resumido com agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESCRIÇÃO DO PROCESSO PRODUTIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Descrição do processo produtivo da empresa, observando os seguintes aspectos, quando aplicáveis • Descrição de todas as etapas do processo • Projetos e/ou planos ambientais requeridos • Preenchimento de formulários requeridos",
      "entrega": "Relatório do diagnóstico da empresa, contendo: resultados do diagnóstico; situação verificada na área (com registros fotográficos, caso necessário); descrição dos processos produtivos; soluções propostas (com plano de ação/adequação e cronograma), indicação de documentos necessários e análises, assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | DESENVOLVIMENTO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Processo de Cessão de Área (Autorização de uso de espaço físico em corpos d’água de domínio da União, para fins de aquicultura) • Requerimento para a autorização de uso de espaços físicos de corpos d’agua de domínio da união, assinado pelo cliente • Cópia dos documentos comprobatórios da capacidade jurídica e regularidade para com a Fazenda Federal, Estadual e Municipal do domicílio ou sede e INSS, CNPJ, contrato social, quando se tratar de pessoa jurídica; e cópia da carteira de identidade, CPF e certidões negativas da Receita Federal e do INSS para pessoas físicas, e certidão negativa de débito junto ao IBAMA para ambos • Apresentar o cronograma das diversas implantação do empreendimento, observando o disposto no Art. 15, alínea III, do Decreto 4.895/03, de 2003 Informar sobre os aspectos socioeconômicos e fazer uma exposição quali- quantitativa da mão de obra a ser utilizada fases de • Certificação de origem das formas jovens (alevinos, sementes, larvas, pós- larvas) emitido por fornecedor registrado na SAP/MAPA • Documento comprobatório da presença da(s) espécie(s) na bacia hidrográfica • ou no mar, em nível regional, por instituições oficiais Informar sobre a geração, coleta e disposição final dos resíduos produzidos no empreendimento Informar quais medidas serão tomadas para manutenção dos padrões de qualidade da água estabelecidas pela Resolução nº 20, de 18 de junho de 1986, do Conselho Nacional do Meio Ambiente – CONAMA Informar as cotas máximas, médias e mínimas para corpos hídricos continentais ou amplitude e regime de marés, com análise da hidrodinâmica costeira para os ambientes estuarinos e marinhos Informar os possíveis impactos do empreendimento no meio ambiente, bem como propor medidas mitigadoras dos mesmos • Memorial descritivo contendo detalhamento dos dispositivos a serem instalados; posição em coordenadas geográficas (latitude e longitude) do perímetro externo do conjunto de petrechos; o período de utilização, a vida útil do equipamento; o tipo de sinalização; indicação da profundidade média local a infraestrutura de apoio a ser utilizada pelos produtores como vias de acesso, píeres, núcleos habitacionais do entorno, construções de apoio e depósitos de armazenamento de insumos e da produção. Sugere-se manter uma relação entre a área efetivamente ocupada pelas estruturas de cultivo e a área total a ser cedida • 1:5 até 1:8 para tanques-rede/gaiolas, balsas, cultivo de fundo; e • 1:8 até 1:10 para long lines, varal/tomateiro, rack/tabuleiro e mesas • As coordenadas geográficas devem ser apresentadas em graus sexagesimais (Graus/Minutos/Segundos), com nível de precisão de duas casas decimais Neste Sistema, aceitar-se-á que as coordenadas estejam referenciadas ao Datum Horizontal SAD-69 ou WGS-84 • Mapa de localização da área com escala preferencialmente entre 1:25.000 e 1:75.000, mostrando a confrontação da obra em relação à área circunvizinha Podem ser apresentadas cópias ou originais de mapas ou cartas produzidas pela Marinha do Brasil, pela Diretoria do Serviço Geográfico do Exercito – DSG, Fundação Instituto Brasileiro de Geografia e Estatística – FIBGE ou outras elaboradas por órgãos regionais de cartografia • Planta do perímetro externo do empreendimento com escala preferencialmente entre 1:100 e 1:500, ou em escala menor de até no máximo 1:5.000, desde que caracterize perfeitamente a área pretendida e permita avaliar aspectos afetos à segurança da navegação e ao ordenamento do espaço aquaviário na área circunvizinha. Todos os vértices da poligonal deverão ser numerados em sequência lógica em sentido horário ou anti- horário, obedecendo à mesma numeração dos vértices utilizada nos itens 3.9 e 3.10. Deverá ser especificada também a metragem de cada segmento entre os vértices, bem como as distâncias conhecidas das amarrações em relação à costa marítima ou às margens dos rios nacionais, dos costões e das praias (deverá ser elaborada conforme as exigências constantes da Norma da Autoridade Marítima que trata dos procedimentos para a realização de obras sob, sobre e às margens das águas sob jurisdição brasileira) • Planta de construção de equipamentos, na escala entre 1:50 e 1:200, podendo ser em escala menor, desde que caracterize perfeitamente os equipamentos (deverá ser elaborada conforme as exigências constantes da Norma da Autoridade Marítima que trata dos procedimentos para a realização de obras sob, sobre e às margens das águas sob jurisdição brasileira) • Termo de Compromisso assinado pelo interessado, comprometendo-se a realizar inspeções anuais nos equipamentos instalados, no caso de instalações fixas de vida longa, a verificar o efetivo posicionamento e estado de conservação dos petrechos, bem como a encaminhar relatório de inspeção à Capitania dos Portos com jurisdição sobre a área do empreendimento, visando à divulgação e/ou a atualização dos Avisos aos Navegantes, caso necessário • Anexar ao pedido de uso dos espaços físicos pelo menos duas fotografias do local da obra que permitam uma visão ampla das condições locais.",
      "entrega": "Relatório contendo toda a documentação constante no processo de cessão de área apresentado em documento único, em meio impresso e digital; Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas;"
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "O empreendimento é novo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A localização onde o cliente quer solicitar a cessão de área existe algum conflito dos diversos tipos de uso (Esportes náuticos, pesca artesanal, ancoragem de embarcações, cultivos já instalados e etc.)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa tem como meta ser prestadora de grandes empresas?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa utiliza produtos químicos/tóxicos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa já dispõe de estudo de impacto ambiental (EIA)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa já dispõe de relatório de impacto sobre o meio ambiente (RIMA)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A empresa já dispõe de Roteiro de Caracterização de Empreendimento?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A empresa já dispõe de Planta de Localização de localização?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A empresa dispõe de planta baixa em formato digital (dwg)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "O cliente está ciente que o pagamento das taxas do processo é de sua responsabilidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "Está ciente que a consultoria se finda com o protocolo do processo no órgão responsável?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "Está ciente que há entregas que podem ser requeridas e não são atendidas pela consultoria?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "O cliente já verificou quais os documentos requeridos para cessão junto ao órgão responsável?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Consultorias para auxiliar a empresa no requerimento dos atos administrativos necessários para obtenção de cessão de área, compreendendo a associação de documentos e possíveis estudos e projetos complementares. O serviço tipicamente inclui: • Análise da empresa e da legislação para enquadramento (classificação) da mesma e definição de documentos exigidos pelo órgão ambiental responsável; • Recebimento da documentação legal/administrativa necessária para compor o processo de licenciamento ambiental; • Dentre os potenciais benefícios resultantes da Consultoria, tem-se: • A regularidade da empresa (atendimento à legislação); • A redução dos riscos de sanções penais e interdições por não conformidade ambiental, assegurando a produtividade; • Evitar incorrer em crime ambiental; • Habilitar a empresa a ser fornecedor de grandes empresas; • Melhorar a imagem perante o mercado; • Condição para obter certificações; • Possibilidade de redução de custos, além de aumentar a competitividade e dar possibilidade de obter crédito e linhas de financiamento; • Proteger o meio ambiente e devido uso dos recursos naturais.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. O processo de entrada junto ao órgão ambiental deve ser de responsabilidade do cliente\n3. Conhecer e validar a proposta de trabalho do prestador de serviço\n4. Validar o escopo das etapas do diagnóstico e/ou da consultoria\n5. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n6. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n7. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos\n8. Avaliar o serviço prestado\n9. Arcar com: Taxas administrativas (abertura do processo); Taxa de Controle e Fiscalização Ambiental (TCFA); demais estudos e projetos não atendidos\nCustos com implementação das ações; Estudos complementares de Laboratório e Ensaios; Plantas arquitetônicas, estruturais, baixa, corte e fachada\n10. Apresentação de plantas baixa, de corte e fachada em formato digital\n 11. Providenciar os seguintes documentos caso o órgão competente solicite\na. Cópias dos documentos do requerente, Contrato Social (cópia), CNPJ e Inscrição Estadual/Municipal, para pessoa jurídica; ou RG e CPF, Carteira Nacional de Habilitação (CNH), Carteira de Trabalho e Previdência Social (CTPS), Passaporte, Carteira de Identidade de Conselho de Classe, Carteira de Identidade de Estrangeiros (CIE), Outros, Registro de Identidade Civil (carteira de identidade com chip) ou Carteira de Identificação Funcional para pessoa física\nb. Comprovante de representação legal do interessado, acompanhado de RG e CPF; se houver procurador, cópia da procuração pública ou particular com firma reconhecida, e cópias dos documentos de identidade e CPF\nc. Comprovante de endereço informado no requerimento\nd. Comprovante do pagamento da taxa cobrada pelo Órgão Ambiental\ne. Comprovante de regularidade da Reserva Legal, quando couber\nf. Cópia da licença ambiental anterior, quando couber\ng. Comprovante de Registro no Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e/ou Utilizadoras de Recursos Ambientais (CTF/APP), quando couber\nh. Inscrição no Cadastro Estadual Ambiental Rural para imóveis rurais, quando couber\ni. Documentos que atestem a manifestação do(s) município(s) quanto a conformidade da localização do empreendimento ou atividade com a legislação aplicável ao uso e ocupação do solo, quando couber (IPTU, Alvará, Habite-se etc.)\nj. Carta de viabilidade da Prestadora de Serviço de Abastecimento de Água k. (em caso de novo empreendimento)\nl. Manifestação da companhia energética referente ao fornecimento de energia elétrica (em caso de novo empreendimento)\nm. Comprovante de pagamento das taxas e publicação em jornal de grande circulação caso seja necessário;",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta de trabalho, validar com a Empresa Demandante e encaminhar para o Sebrae\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n7. Arcar com Anotação de Responsabilidade Técnica do Profissional.",
  "perfilDesejadoPrestadora": "Quadro profissional composto por Engenheiro de Aquicultura, Engenheiro de Pesca, Engenheiro de Agrônomo, Técnico em Aquicultura ou áreas afins\n",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs custos relacionados à emissão da ART são de responsabilidade do Prestador de Serviço Tecnológico credenciado ao Sebraetec\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho; (direitos autorais, É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente; O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nConforme o tamanho da empresa, a tipologia, o grau de risco, a fase de licenciamento e o órgão ambiental (Estadual ou municipal) poderá haver diferenciação em relação aos documentos e procedimentos exigidos. A relação de documentos solicitados será mais bem definida após apresentação do requerimento e sua análise pelo Órgão Ambiental\nDeve ser avaliado se o impacto da atividade está no âmbito local, isso implica em saber qual órgão será responsável pelo licenciamento ambiental\nEstarão sujeitos ao Licenciamento Ambiental todos os empreendimentos e atividades utilizadoras de recursos ambientais, efetiva ou potencialmente poluidores, ou capazes de causar degradação ambiental\nAs principais diretrizes para a execução do licenciamento ambiental estão expressas na Lei 6.938/81 e nas Resoluções CONAMA nº 001/86 e nº 237/97. Além dessas, a Lei Complementar nº 140/2011 discorre sobre a competência estadual e federal para o licenciamento, tendo como fundamento a localização do empreendimento\nA consultoria não garante o Licenciamento Ambiental pelo órgão responsável\nO processo de entrada junto ao órgão ambiental deve ser de responsabilidade do cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "15/08/2019",
      "alteradoPor": "Área-Federal-para-Aquicultura-GS33012-"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Danisson Luiz dos"
    }
  ],
  "codigo": "371440100411"
}