{
  "id": "13029-3",
  "nomeSolucao": "CLIENTE OCULTO",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | CONSULTORIA EM CLIENTE OCULTO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Para a realização desta consultoria o consultor deve simular um cenário de compra e realizar a visita/acesso sem agendamento na empresa, para que o consultor encontre uma situação real de atendimento. O cenário de compra deverá considerar o tipo de negócio que irá investigar. O consultor (cliente oculto) deverá realizar visita ao estabelecimento e acessar a empresa por telefone e pelos canais digitais e se comportará como um consumidor comum que deseja comprar, realizar uma reclamação, buscar informações sobre os produtos e serviços o Caso a contratação seja para empresas do segmento de Turismo (Turista Oculto) a análise deverá se basear no documento em anexo ao final desta Ficha Técnica\n• O consultor deverá elaborar um relatório com as observações do momento da visita, avaliações e recomendações. O relatório deve conter ainda proposta de plano de ação e de cronograma para resolver aspectos identificados Posteriormente, o relatório será apresentado para a empresa demandante\n• O consultor deverá realizar reunião com a empresa demandante para apresentar relatório da consultoria do cliente oculto ENTREGAS DA ETAPA 01\n• Relatório de visita técnica presencial e dos acessos pelo telefone e canais digitais à empresa demandante com assinatura do empresário. O relatório deve conter os seguintes conteúdos mínimos: objetivo(s) da consultoria metodologia; situação verificada na empresa; avaliações e recomendações plano de ação e cronograma proposto\n• Anexar declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço tecnológico e que a prestadora de serviço tecnológico explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas\n10. Benefícios e resultados esperados\n• A consultoria tem como objetivo avaliar o atendimento oferecido ao cliente na empresa, de forma presencial, por telefone e pelos canais digitais da empresa, no sentido de auxiliar na identificação de oportunidades de melhoria de diversos itens: apresentação do atendente, simpatia, disponibilidade, presteza, técnicas de vendas, conhecimento dos produtos, empenho em fechar a venda. Pelo telefone e pelos canais digitais, pode-se medir a forma e o tempo do atendimento, a resposta na solução de algum problema ou sobre as informações solicitadas\n• Um dos grandes benefícios a ser considerado neste serviço é o rápido tempo de resposta no qual o empresário poderá ser atendido em suas necessidades iniciais\n• Proporciona às empresas saber, na visão de um cliente, como está a operação do seu negócio e em poucas horas\n11. Estrutura e materiais necessários Sugestão de aspectos a serem avaliados pelo cliente oculto\n1. Imagem pessoal\n2. Educação e cordialidade\n3. Conhecimento sobre o Produto/Serviço\n4. Comunicação\n5. Compreensão e conhecimento sobre o cliente\n6. Capacidade de persuasão\n7. Capacidade de superar obstáculos\n8. Qualificação no relacionamento com o cliente\n9. Qualificação em técnicas de vendas\n10. Estrutura física da empresa, de forma geral: localização, estacionamento, comunicação visual externa, layout e arrumação, ambientação, iluminação, vitrine, entre outros\n12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço tecnológico para o desenvolvimento do trabalho\n5. Informar antecipadamente quaisquer impedimentos que alterem o cronograma de trabalhos inicialmente definidos\n6. Avaliar o serviço prestado\n13. Responsabilidade da prestadora de serviço\n1. Analisar a demanda e as informações fornecidas pela empresa\n2. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n3. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n4. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n14. Perfil desejado da prestadora de serviço Dispor de profissional de nível superior com experiência no tema a ser tratado, com formação em gestão da qualidade\n15. Pré-diagnóstico\n- 16. Observações\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. Caso o prestador de serviços compre algum produto, ou tenha algum consumo no momento da visita, o custo dessa “compra” não pode ser incluído no custo da consultoria\n4. É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\n5. A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante HISTÓRICO DE ALTERAÇÕES Versão Data Link 1 2 02/07/2019 08/04/2020 https://datasebrae.com.br/wp\n- content/uploads/2019/07/Cliente\n- Oculto-GQ13029\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/12/Cliente\n- Oculto-GQ13029\n- 2. pdf 3 01/01/2021 https://datasebrae.com.br/wp\n- content/uploads/2020/12/Cliente\n- Oculto-GQ13029\n- 3. pdf Responsável Hulda Oliveira Giesbrecht Coordenação Sebraetec Eder Max de Oliveira Eduardo Cardoso Garrido Hulda Oliveira Giesbrecht Documento base para serviço de Turista Oculto ELOS/ITENS Meios de Hospedagem Gastronomia de Interesse Turístico Agências de Receptivo Transportadoras Turisticas Locadoras de Veículos Organizadoras de Eventos Espaços para Eventos NP\n- Atendimento Telefônico\n- Educação e cordialidade NP\n- Atendimento Telefônico\n- Tratamento de Informação NP\n- Atendimento Virtual\n- Site (somente) NP\n- Atendimento Virtual\n- Site ou Fan Page NP\n- Atendimento Virtual\n- Mídias Sociais NP\n- Atendimento Virtual\n- Educação e cordialidade NP\n- Atendimento Virtual\n- Retorno para o contato inicial NP\n- Atendimento Virtual\n- Reputação online NP\n- Reserva X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X X NP\n- Percepção sobre a oferta\n- Oferta NP\n- Percepção sobre a oferta\n- Proposta/Cotação NP\n- Percepção sobre a oferta\n- Proposta (sem orçamento) P\n- Identificação\n- Identificação P\n- Preparo para atender\n- Interesse e motivação para atender P\n- Preparo para atender\n- Educação e cordialidade P\n- Serviços e Produtos\n- Recepção\n- Recepção P\n- Serviços e Produtos\n- Recepção\n- Contato com o serviço/produto P\n- Serviços e Produtos\n- Consumo\n- Apresentação P\n- Serviços e Produtos\n- Consumo\n- Sabores X X X X X X X X X X X X X X X X X X X X X P\n- Serviços e Produtos\n- Consumo\n- Atributos\n- Executivo P\n- Serviços e Produtos\n- Consumo\n- Atributos\n- Lazer P\n- Serviços e Produtos\n- Consumo\n- Estrada P\n- Serviços e Produtos\n- Finalização\n- Check out P\n- Serviços e Produtos\n- Finalização\n- Fechamento P\n- Serviços e Produtos\n- Finalização\n- Ajustamentos às expectativas P\n- Estrutura\n- Comunicação Externa/Fachada P\n- Estrutura\n- Decoração/Organização P\n- Estrutura\n- Conforto P\n- Estrutura\n- Sanitários P\n- Estrutura\n- Limpeza Bônus X X X X X X X X X X X X X X X X X X X X X X X X",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• A consultoria tem como objetivo avaliar o atendimento oferecido ao cliente na empresa, de forma presencial, por telefone e pelos canais digitais da empresa, no sentido de auxiliar na identificação de oportunidades de melhoria de diversos itens: apresentação do atendente, simpatia, disponibilidade, presteza, técnicas de vendas, conhecimento dos produtos, empenho em fechar a venda. Pelo telefone e pelos canais digitais, pode-se medir a forma e o tempo do atendimento, a resposta na solução de algum problema ou sobre as informações solicitadas.\n• Um dos grandes benefícios a ser considerado neste serviço é o rápido tempo de resposta no qual o empresário poderá ser atendido em suas necessidades iniciais.\n• Proporciona às empresas saber, na visão de um cliente, como está a operação do seu negócio e em poucas horas.",
  "estruturaMateriais": "Sugestão de aspectos a serem avaliados pelo cliente oculto:",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço tecnológico para o desenvolvimento do trabalho\n5. Informar antecipadamente quaisquer impedimentos que alterem o cronograma de trabalhos inicialmente definidos\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Analisar a demanda e as informações fornecidas pela empresa\n2. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n3. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n4. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Dispor de profissional de nível superior com experiência no tema a ser tratado, com formação em gestão da qualidade.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Caso o prestador de serviços compre algum produto, ou tenha algum consumo no momento da visita, o custo dessa “compra” não pode ser incluído no custo da consultoria É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "02/07/2019",
      "alteradoPor": "Oculto-GQ13029\n- 1. pdf Oculto-GQ13029\n- 2. pdf Oculto-GQ13029\n- 3. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Hulda Oliveira Giesbrecht Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Eder Max de Oliveira"
    }
  ]
}