{
  "id": "46007-3",
  "nomeSolucao": "CONSULTORIA PARA MAPEAMENTO DE FLUXO DE PESSOAS E INTELIGÊNCIA DE VAREJO",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Comércio",
  "descricao": "A Consultoria objetiva propiciar uma melhoria dos índices de conversão, faturamento e dimensionamento da equipe nas lojas físicas do varejo, por meio de análise e recomendação de ações baseados no monitoramento de fluxo de entrantes/ passantes. A medição dos seguintes indicadores de medição em entradas, corredor e calçada poderão ser contratados pelo Cliente:\n• Quantidade de Entrantes/ Passantes;\n• Períodos de maior/menor fluxo;\n• Horários de maior e menor movimento;\n• Taxa de conversão;\n• Taxa de Captura;\n• Potencial de Vendas;\n• Atratividade de vitrine;\n• Performance do ponto de venda (PDV);\n• Permanência (clientes novos e clientes recorrentes);\n• Taxa de Retorno;\n• Outros. São etapas da Consultoria:",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | I IMPLEMENTAÇÃO TÉCNICA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Nesta etapa será realizada a instalação necessária, configurações e validação ENTREGA DA ETAPA 01: Relatório Inicial, apresentado após implementação técnica. Na etapa de implementação técnica será realizada visita técnica à loja para o dimensionamento e instalação física necessária, configurações e validação O relatório deve apresentar o seguinte conteúdo mínimo: acompanhamento da equipe de inteligência de mercado do Prestador de Serviço Tecnológico; resultados das reuniões de análise com o Cliente, que poderão ocorrer de forma virtual a critério do Prestador de Serviço Tecnológico; e Monitoramento de KPI’s ETAPA 02 I MAPEAMENTO DE FLUXO Nesta etapa será apresentada a plataforma online de mapeamento de fluxo de pessoas, e realizada a reunião de alinhamento. Deverá ocorrer após a entrega da implementação técnica, quando terá acesso ao Dashboard (Painel de Controle), onde poderá gerar relatórios em diversos formatos Nesta etapa serão produzidos os seguintes relatórios de inteligência\n• Relatório Mensal\n• Relatório de Encerramento da Consultoria ENTREGA DA ETAPA 02 \n1. Relatórios de Inteligência Periódicos Os relatórios devem apresentar o seguinte conteúdo mínimo: acompanhamento da equipe de inteligência de mercado do Prestador de Serviço Tecnológico; resultados das reuniões de análise com o Cliente, que poderão ocorrer de forma virtual a critério do Prestador de Serviço Tecnológico; e Monitoramento de KPI’s\n2. Relatório de Encerramento da Consultoria. O relatório deve apresentar o seguinte conteúdo mínimo: acompanhamento da equipe de inteligência de mercado do Prestador de Serviço Tecnológico; resultados das reuniões de análise com o Cliente, que poderão ocorrer de forma virtual a critério do Prestador de Serviço Tecnológico; e Monitoramento de KPI’s Todos os relatórios deverão contar com a) Acompanhamento da equipe de inteligência de mercado do Prestador de Serviço Tecnológico b) Reuniões de análise (as quais ocorrerão remotamente) c) Monitoramento de KPI’s (Key Performance Indicator, também conhecidos como Indicadores-Chave de Desempenho) d) Mapa de Oportunidades e Recomendações\n10. Benefícios e resultados esperados Dentre os potenciais benefícios resultantes da Consultoria, tem-se\n1. Melhoria da Taxa de Conversão dos Clientes que passam na loja\n2. Conhecimento diário do número de Passantes na loja\n3. Informações relevantes para o dimensionamento de equipe\n4. Aumento do faturamento e da eficiência da loja\n5. Melhor avaliação de efetividade nas estratégias de marketing, como campanhas, promoções, vitrine, etc\n11. Estrutura e materiais necessários\n• Ponto de energia elétrica e de Internet próximo ao ponto de instalação do equipamento\n• Cliente deve dispor preferencialmente de rede cabeada, ou WiFi para a Contratação da Consultoria\n12. Responsabilidade da empresa demandante\n1. PRÉ-REQUISITOS SOB A RESPONSABILIDADE DA CONTRATANTE a. Ponto de energia elétrica e de Internet próximo ao ponto de instalação do equipamento b. A empresa deve dispor preferencialmente de rede cabeada, ou WiFi, para a Contratação da Consultoria c. O frete de devolução dos equipamentos no encerramento da Consultoria é de responsabilidade do cliente\n2. GARANTIA a. Caso se verifique a necessidade de assistência de suporte técnico, o suporte técnico é imediato e a visita técnica de manutenção se iniciará em até 05 (cinco) dias úteis, após a solicitação b. Os equipamentos necessários para coleta dos dados serão de propriedade do Prestador de Serviço Tecnológico, bem como a garantia dos mesmos durante o período do contrato. Caso ocorra o roubo ou quebra por ato de preposto ou funcionário da Empresa Contratante, será cobrado um valor de instalação ao Cliente, não coberto pelo SEBRAE ou pela Prestadora de Serviço Tecnológico c. Em caso de dano causado pelo Cliente, a Prestadora de Serviço Tecnológico terá o direito de cobrar o ressarcimento correspondente ao aparelho, equipamento e/ou material que venha a ser trocado d. Em caso de necessidade de visita técnica de campo a ser realizada pela equipe da Prestadora de Serviço Tecnológico e, constatado que o Cliente foi responsável pelo problema em questão, poderá ser cobrado o valor de visita e. Os referidos valores NÃO são subsidiados pelo Programa Sebraetec, sendo de responsabilidade exclusiva do Cliente f. Se for necessária uma substituição por problemas no(s) equipamento(s) que não sejam de responsabilidade do Cliente, a responsabilidade de troca é da Prestadora de Serviço Tecnológico, sem ônus ao Cliente\n13. Responsabilidade da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais com experiência em Mapeamento de Fluxo de Pessoas e Inteligência de Varejo\n15. Pré-diagnóstico\n1. A empresa dispõe de acesso à internet\n2. A empresa dispõe de ponto de energia elétrica próximo ao ponto de instalação do equipamento\n3. A empresa dispõe de ponto de Internet próximo ao ponto de instalação do equipamento\n4. O cliente está ciente de que deve informar a largura do acesso, a altura do acesso e o pé-direito após o acesso\n5. O cliente está ciente de que, caso ocorra o roubo ou quebra por ato de preposto ou funcionário da Empresa Contratante, será cobrado um valor de instalação ao Cliente, não coberto pelo SEBRAE ou pela Prestadora de Serviço Tecnológico\n16. Observações\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. No momento da contratação o Cliente deve informar qual a quantidade de portas de acesso de entrada, quais as medidas das entradas, se a conexão é via cabo ou via wi-fi, e entregar fotos da(s) porta(s) de entrada Versão Data Link HISTÓRICO DE ALTERAÇÕES 1 14/06/2019 2 09/12/2019 3 14/04/2020 https://datasebrae.com.br/wp\n- content/uploads/2019/06/Consultoria\n- para-Mapeamento-de-Fluxo-de\n- Pessoas-e-Inteligência-de-Varejo\n- TD46007\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2019/12/Consultoria\n- para-Mapeamento-de-Fluxo-de\n- Pessoas-e-Inteligência-de-Varejo\n- TD46007\n- 2. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/04/Consultoria\n- para-Mapeamento-de-Fluxo-de\n- Pessoas-e-Inteligência-de-Varejo\n- TD46007\n- 3. pdf Responsável Eduardo Garrido Sérgio Ricardo Abrantes Junior Liza Bádue Wagner Carvalho Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa dispõe de acesso à internet?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa dispõe de ponto de energia elétrica próximo ao ponto de instalação do equipamento?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa dispõe de ponto de Internet próximo ao ponto de instalação do equipamento?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "O cliente está ciente de que deve informar a largura do acesso, a altura do acesso e o pé-direito após o acesso?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O cliente está ciente de que, caso ocorra o roubo ou quebra por ato de preposto ou funcionário da Empresa Contratante, será cobrado um valor de instalação ao Cliente, não coberto pelo SEBRAE ou pela Prestadora de Serviço Tecnológico?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Dentre os potenciais benefícios resultantes da Consultoria, tem-se:\n1. Melhoria da Taxa de Conversão dos Clientes que passam na loja;\n2. Conhecimento diário do número de Passantes na loja;\n3. Informações relevantes para o dimensionamento de equipe;\n4. Aumento do faturamento e da eficiência da loja;\n5. Melhor avaliação de efetividade nas estratégias de marketing, como campanhas, promoções, vitrine, etc.",
  "estruturaMateriais": "• Ponto de energia elétrica e de Internet próximo ao ponto de instalação do equipamento\n• Cliente deve dispor preferencialmente de rede cabeada, ou WiFi para a Contratação da Consultoria.",
  "responsabilidadeEmpresaDemandante": "1. PRÉ-REQUISITOS SOB A RESPONSABILIDADE DA CONTRATANTE\na. Ponto de energia elétrica e de Internet próximo ao ponto de instalação do equipamento b. A empresa deve dispor preferencialmente de rede cabeada, ou WiFi, para a Contratação da Consultoria\nc. O frete de devolução dos equipamentos no encerramento da Consultoria é de responsabilidade do cliente\n2. GARANTIA\na. Caso se verifique a necessidade de assistência de suporte técnico, o suporte técnico é imediato e a visita técnica de manutenção se iniciará em até 05 (cinco) dias úteis, após a solicitação\nb. Os equipamentos necessários para coleta dos dados serão de propriedade do Prestador de Serviço Tecnológico, bem como a garantia dos mesmos durante o período do contrato. Caso ocorra o roubo ou quebra por ato de preposto ou funcionário da Empresa Contratante, será cobrado um valor de instalação ao Cliente, não coberto pelo SEBRAE ou pela Prestadora de Serviço Tecnológico\nc. Em caso de dano causado pelo Cliente, a Prestadora de Serviço Tecnológico terá o direito de cobrar o ressarcimento correspondente ao aparelho, equipamento e/ou material que venha a ser trocado\nd. Em caso de necessidade de visita técnica de campo a ser realizada pela equipe da Prestadora de Serviço Tecnológico e, constatado que o Cliente foi responsável pelo problema em questão, poderá ser cobrado o valor de visita\ne. Os referidos valores NÃO são subsidiados pelo Programa Sebraetec, sendo de responsabilidade exclusiva do Cliente\nf. Se for necessária uma substituição por problemas no(s) equipamento(s) que não sejam de responsabilidade do Cliente, a responsabilidade de troca é da Prestadora de Serviço Tecnológico, sem ônus ao Cliente.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em Mapeamento de Fluxo de Pessoas e Inteligência de Varejo.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nNo momento da contratação o Cliente deve informar qual a quantidade de portas de acesso de entrada, quais as medidas das entradas, se a conexão é via cabo ou via wi-fi, e entregar fotos da(s) porta(s) de entrada. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "14/06/2019",
      "alteradoPor": "Pessoas-e-Inteligência-de-Varejo\n- TD46007\n- 1. pdf Pessoas-e-Inteligência-de-Varejo\n- TD46007\n- 2. pdf Pessoas-e-Inteligência-de-Varejo\n- TD46007\n- 3. pdf Eduardo Garrido"
    },
    {
      "versao": 2,
      "dataAlteracao": "09/12/2019",
      "alteradoPor": "Sérgio Ricardo"
    },
    {
      "versao": 3,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "Abrantes Junior"
    }
  ]
}