{
  "id": "34008-2",
  "nomeSolucao": "CONSULTORIA PARA SISTEMA DE VERMICOMPOSTAGEM MINHOCULTURA",
  "tema": "Sustentabilidade",
  "subtema": "Resíduos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | FASE INICIAL\n- SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientação ao Gestor do Sebrae quanto às etapas a serem desenvolvidas na relação inicial entre o Sebrae e a empresa demandante até a efetiva conclusão do serviço, compreendendo a. Atendimento inicial para alinhamento da descrição da demanda (identificação do porte e setor/segmento da empresa\n- perfil do cliente e definição do escopo a ser trabalhado) b. Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c. Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço.",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 01 | ALINHAMENTO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião de alinhamento com visita à propriedade/empresa e aplicação de diagnóstico para identificação do local onde serão instalados os canteiros, volume de resíduos orgânicos gerados para posterior definição da dimensão do sistema e quantidade de minhocas necessárias. Caso o proprietário já possua os canteiros instalados, o consultor deverá avaliar se são necessárias adequações na estrutura ou manejo para melhorar a eficiência | Relatório Parcial com dados levantados e registro fotográfico.",
      "entrega": "Ata de reunião e Relatório Parcial com dados levantados e registro fotográfico"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "do Projeto Desenvolvimento de de Vermicompostagem/Minhocultura com descrição do serviço, localização, tipos de materiais, operacionalização, resultados esperados, investimento necessário. | Projeto Executivo do Sistema Repasse de informações às pessoas indicadas pela empresa demandante, para realizar diariamente o processo de vermicompostagem confecção Sistema do",
      "entrega": "Projeto Executivo do Sistema e Relatório do Repasse de Informações."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 03 | ENTREGA E APRESENTAÇÃO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Confecção e entrega do Relatório Final contendo evidências das visitas com registro fotográfico.",
      "entrega": "Relatório Final contendo os diagnósticos e registro fotográfico. Os documentos a serem gerados pela prestação de serviços e que deverão ser entregues ao Sebrae estão identificados no edital vigente do Programa Sebraetec."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Objetivos principais:\n• Criação de minhocas para comercialização como isca para pesca esportiva ou alimentação para pequenos animais, como: rãs, peixes, aves e camarão de água doce.\n• Produção de adubo orgânico (húmus de minhoca) para comercialização.\n• Produção de adubo orgânico para uso próprio em jardim, paisagismo ou para utilização na produção orgânica de alimentos.\n• Destinação correta de resíduos orgânicos gerados na empresa.\n• Uso de minhocas e húmus para recuperação de solos áridos. Resultados esperados:\n• Produção do húmus que pode ser vendido ou utilizado na adubação do jardim de sua empresa;\n• Produção de minhocas para uso próprio ou venda no mercado;\n• Decomposição dos resíduos orgânicos por meio de uma destinação correta dos resíduos.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Participar da reunião de alinhamento do trabalho e demais reuniões previamente marcadas conforme cronograma a ser aprovado pelo demandante\n2. Validar o escopo das etapas propostas pela entidade executora\n3. Acompanhar a entidade executoras ou disponibilizar 1 (um) funcionário para físicos da acompanhar o consultor quando em visita aos espaços propriedade/empresa\n4. Disponibilizar os funcionários envolvidos no processo de vermicompostagem para repasse de informações em data e horário acordado com a entidade executoras\n5. Fornecer as informações necessárias para a realização do trabalho\n6. Aprovar o Relatório Final.",
  "responsabilidadePrestadora": "1. Realizar reunião de alinhamento do trabalho e demais reuniões previamente marcadas conforme cronograma a ser aprovado pelo demandante\n2. Agendar as visitas de diagnósticos, reuniões e atividades necessárias para o andamento do trabalho\n3. Repasse de informações às pessoas indicadas pela empresa demandante, para realizar diariamente o processo de vermicompostagem\n4. Cumprir todos os prazos e agendas firmados em conjunto\n5. Entregar todos os documentos à empresa demandante e ao Sebrae conforme definido no escopo da contratação.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por profissionais com nível superior completo em Zootecnia, Agronomia, de vermicompostagem/minhocultura\nconhecimento Engenharia Biologia, área ou na",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "14/03/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "17/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}