{
  "id": "34004-2",
  "nomeSolucao": "CONSULTORIA PARA APROVEITAMENTO DA BIOMASSA",
  "tema": "Sustentabilidade",
  "subtema": "Resíduos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | FASE INICIAL\n- SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientação ao Gestor do Sebrae quanto às etapas a serem desenvolvidas na relação inicial entre o Sebrae e a empresa demandante até a efetiva conclusão do serviço, compreendendo a. Atendimento inicial para alinhamento da descrição da demanda (identificação do porte e setor/segmento da empresa\n- perfil do cliente e definição do escopo a ser trabalhado) b. Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c. Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço ETAPA 01 | ALINHAMENTO Reunião presencial de alinhamento da proposta | Ata de reunião\n1. Alinhamento dos objetivos do cliente e entregas do consultor\n2. Conferência do checklist da documentação necessária para fase Diagnóstico\n3. Encaminhamentos de ações e prazos do cliente e do consultor\n4. Elucidar questões referentes a taxas, encargos, responsabilidade, entregas etc Obs: A responsabilidade do pagamento de taxas é do Cliente.",
      "entrega": "Ata de reunião"
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da estrutura da empresa | Relatório de diagnóstico\n• Atividade da empresa, localização\n• Estrutura (estrutura física, mão de obra capacitada)\n• Equipamentos\n• Matéria prima disponível (tipo, caracterização e quantidade de biomassa a ser utilizada)\n• Fornecedores/ frequência de fornecimento\n• Análise do potencial de utilização da biomassa (próprio sistema produtivo ou negócio específico)\n• Não conformidades referentes à legislação ambiental\n• Situação legal\n• Análise de viabilidade técnica e econômica.",
      "entrega": "Relatório de diagnóstico"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | DESENVOLVIMENTO DO PROJETO TÉCNICO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Projeto Técnico\n• Concepção, localização do empreendimento\n• Objetivo da utilização da Biomassa: Produção de energia elétrica, térmica, produção de biofertilizantes, de biocombustível, recuperação e formação de solo, destino adequado do resíduo; outros\n• Destinação da Biomassa: utilização na própria propriedade ou comercialização\n• Tipo do substrato utilizado: dejeto de animais, resíduo florestal ou agrícola (bagaço de cana-de-açúcar, casca de arroz, etc.), restos de comida, outros\n• Tecnologia empregada (Processo de conversão: Fermentação, liquefação, combustão direta, processo mecânico, pirólise, gaseificação, biodigestão, craqueamento, esterificação, outros)\n• Requisitos físicos e estruturais necessários para a implantação da atividade\n• Mão de obra capacitada necessária\n• Equipamentos, áreas e instalações necessárias\n• Custos Operacionais\n• Croqui e descrição da ocupação, localização e acesso da unidade de produção considerando os aspectos produtivos e ambientais\n• Proposições das ações corretivas das não conformidades diagnosticadas\n• Resultados esperados referente aos aspectos ambiental, social e econômico Plano de Manejo do Sistema\n• Estimativas de produção por objetivo de utilização e destinação\n• Ciclos de produção\n• Organização do processo produtivo e distribuição\n• Rota Tecnológica\n• Forma do Registro de informações\n• Mecanismos de monitoramento e avaliação Registro do produto e rótulo de acordo com as exigências legais do MAPA Documentos Necessários para registro do produto (bioinsumo)\n• Comprovação do atendimento dos requisitos ou limitações, de uso na agricultura sob o aspecto ambiental, determinadas pelos órgãos de meio ambiente para cada um dos resíduos utilizados, quando for o caso\n• Laudos analíticos com informações sobre a presença de contaminantes e seus respectivos teores\n• Disposições contidas na IN 27 de 05/06/2006\n- Contaminantes Para todos os produtos, quando solicitado pela fiscalização Documentos Necessários\n• Descrição do processo produtivo e da forma de obtenção das matérias-primas Para inoculantes Documentos Necessários\n• Modelo de rótulo\n• Documento\n1. Anexo à IN SDA nº 13, de 24/03/2011 Protocolo Oficial para Avaliação da Viabilidade e Eficiência Agronômica de Cepas, Inoculantes e Tecnologias Relacionados ao Processo de Fixação Biológica do Nitrogênio em Leguminosas\n• Documento\n2. Anexo à IN SDA nº 13, de 24/03/2011 Protocolos Oficiais para Avaliação da Viabilidade e Eficiência Agronômica de Cepas Produtos e Tecnologias Relacionada às Bactérias Associativas\n• Documento\n3. Anexo à IN SDA nº 13, de 24/03/2011 Requisitos Mínimos para Avaliação da Viabilidade e Eficiência Agronômica de Cepas, Produtos e Tecnologias Relacionados à Micro-organismos Promotores de Crescimento",
      "entrega": "Relatório de procedimentos adotados."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | ENTREGA E APRESENTAÇÃO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião de entrega e apresentação do projeto | Ata de reunião e apresentação Entrega do projeto Técnico e Plano de Manejo do Sistema.",
      "entrega": "• Relatório Final e Termo de Conclusão, modelos fornecidos pelo Sebrae.\n• Relatório Final deverá trazer a situação antes e após a consultoria.\n• Projeto técnico com todas as exigências do trabalho e devidamente atestado pelo gestor do Sebrae.\n• Retirar ART – Anotação de Responsabilidade Técnica dos projetos técnicos necessários.\n• Relatório de Diagnóstico\n• Projeto Técnico.\n• Plano de manejo do sistema Os documentos a serem gerados pela prestação de serviços e que deverão ser entregues ao Sebrae estão identificados no edital vigente do Programa Sebraetec."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "1. Projetar Sistemas de Aproveitamento de Biomassa.\n2. Quantidade de biomassa produzida.\n3. Quantidade de resíduo utilizado de forma adequada.\n4. Economia nos custos de operação agrícola.\n5. Tamanho da área em que o solo está sendo recomposto.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Realizar reunião presencial ou virtual para fornecer informações e conhecer o portfólio da entidade executora\n2. Aprovar a proposta\n3. Validar o escopo das etapas do diagnóstico e/ou da consultoria e agenda\nprévia de visitas, reuniões e atividades propostas pela entidade executora\n4. Fornecer informações estratégicas e técnicas à entidade executora para o desenvolvimento do trabalho\n5. Fornecer textos e materiais de posicionamento estratégico da empresa cliente\nreferência para entendimento do\n6. Acompanhar a entidade executora em visita(s) técnica(s) aos espaços físicos\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião presencial ou virtual para coleta de briefing e apresentação de portfólio\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta de trabalho e encaminhar para o gestor do Projeto no Sebrae\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Analisar o posicionamento estratégico, as informações e peças fornecidas pela empresa cliente\n6. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n7. Entregar devolutiva nas versões impressa e digital ao Sebrae e a empresa cliente.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais das áreas de Engenharia Florestal, Ambiental e/ou Sanitarista e Agronomia, desde que credenciados junto ao CREA.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nDespesas adicionais com (direitos autorais, É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "R34004\n- 1. pdf R34004\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "17/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}