{
  "id": "34007-2",
  "nomeSolucao": "CONSULTORIA PARA PLANO DE SISTEMA INTEGRADO DE PRODUÇÃO E UTILIZAÇÃO DE RESÍDUOS ORGÂNICOS",
  "tema": "Sustentabilidade",
  "subtema": "Resíduos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | FASE INICIAL\n- SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientação ao Gestor do Sebrae quanto às etapas a serem desenvolvidas na relação inicial entre o Sebrae e a empresa demandante até a efetiva conclusão do serviço, compreendendo a. Atendimento inicial para alinhamento da descrição da demanda (identificação do porte e setor/segmento da empresa\n- perfil do cliente e definição do escopo a ser trabalhado) b. Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c. Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço ETAPA 01 | ALINHAMENTO Reunião presencial de alinhamento da proposta | Ata de reunião\n1. Alinhamento dos objetivos do cliente e entregas do consultor\n2. Conferência do checklist da documentação necessária para fase Diagnóstico\n3. Encaminhamentos de ações e prazos do cliente e do consultor\n4. Elucidar questões referentes a taxas, encargos, responsabilidade, entregas etc Obs: A responsabilidade do pagamento de taxas é do Cliente, inclusive as de ART\n- Anotação de Responsabilidade Técnica.",
      "entrega": "Ata de reunião"
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da estrutura da empresa | Relatório do diagnóstico\n• Concepção do empreendimento\n• Histórico de utilização da área\n• Atividades desenvolvidas\n• Análise de documentos e registros\n• Análise do sistema produtivo (processos, insumos, resíduos)\n• Análise do potencial de utilização dos resíduos orgânicos (utilização apenas próprio sistema produtivo ou se pode ser um negócio específico)\n• Comparação entradas\n- produção\n- vendas – estoque\n• Coleta de amostra (análises necessárias para implantação do sistema (solo, água, planta etc.) Identificação e investigação de áreas de risco\n• Verificação da situação de não conformidades referentes a legislação ambiental\n• Situação legal\n• Análise de viabilidade técnica e econômica.",
      "entrega": "Relatório de diagnóstico"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | DESENVOLVIMENTO DO PROJETO TÉCNICO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Desenvolvimento do projeto técnico | Relatório dos procedimentos adotados Projeto Técnico\n• Concepção, localização do empreendimento\n• Mão de obra capacitada necessária\n• Equipamentos, áreas e instalações necessárias\n• Proposição das ações corretivas das não conformidades diagnosticadas\n• Resultados esperados referentes aos aspectos ambiental, social e econômico\n• Plano de Manejo do Sistema Integrado de Produção\n• Sistema(s) produtivo(s) a ser(em) implantado(s)\n• Espécies a serem utilizadas\n• Dimensionamento das áreas produtivas e seus componentes\n• Arranjo das áreas produtivas no tempo e espaço\n• Estimativas de produção por componente\n• Ciclos de produção\n• Sinergismo entre componentes a\n• Técnicas desenvolvidas/implementadas: Compostagem, biofertilizantes líquidos, adubação verde, plantio direto sobre a palha, podas/agrofloresta etc serem\n• Manejo dos resíduos (arranjo do processo de utilização e armazenamento)\n• Conservação do solo e da água\n• Medidas para prevenção e mitigação de riscos em relação às fontes de contaminantes\n• Procedimentos que contemplem a aplicação das boas práticas de produção em relação ao uso de resíduos orgânicos\n• Medidas de proteção em relação às fontes de contaminantes para áreas limítrofes com unidades de produção\n• Forma do Registro de informações\n• Formas de monitoramento e avaliação\n• Custos de implantação\n• Cronograma de implantação\n• Croqui e descrição da ocupação, localização e acesso da unidade de produção considerando os aspectos produtivos e ambientais.",
      "entrega": "Relatório de procedimentos adotados."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | ENTREGA E APRESENTAÇÃO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião de entrega e apresentação do projeto | Ata de reunião e apresentação\n- Entrega do projeto Técnico e do Plano de Manejo.",
      "entrega": "• Relatório Final e Termo de Conclusão, modelos fornecidos pelo Sebrae.\n• Relatório Final deverá trazer a situação antes e após a consultoria.\n• Projeto técnico com todas as exigências do trabalho e devidamente atestado pelo gestor do Sebrae.\n• Retirar ART – Anotação de Responsabilidade Técnica dos projetos técnicos necessários.\n• Relatório de Diagnóstico.\n• Projeto Técnico.\n• Plano de Manejo Os documentos a serem gerados pela prestação de serviços e que deverão ser entregues ao Sebrae estão identificados no edital vigente do Programa Sebraetec."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Elaborar Plano de Sistema Integrado de Produção e Utilização de Resíduos Orgânicos.\n1. Quantidade e tipos de insumos incorporados (aproveitados) no SIPA (kg ou t/componente).\n2. Aumento do tamanho da área produtiva (ha) da produção orgânica.\n3. Produtividade (t/ha).\n4. Economia (em R$) na aquisição de insumos.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Realizar reunião presencial ou virtual para fornecer informações e conhecer o portfólio da entidade executora\n2. Aprovar a proposta\n3. Validar o escopo das etapas do diagnóstico e/ou da consultoria e agenda\nprévia de visitas, reuniões e atividades propostas pela entidade executora\n4. Fornecer informações estratégicas e técnicas à entidade executora para o desenvolvimento do trabalho\n5. Fornecer textos e materiais de posicionamento estratégico da empresa cliente\nreferência para entendimento do\n6. Acompanhar a entidade executora em visita(s) técnica(s) aos espaços físicos\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião presencial ou virtual para briefing e apresentação de portfólio\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta de trabalho e encaminhar para o gestor do Projeto no Sebrae\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Analisar o posicionamento estratégico, as informações e peças fornecidas pela empresa cliente\n6. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n7. Entregar devolutiva nas versões impressa e digital ao Sebrae e a empresa cliente.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional das Ciências Biológicas, Agrárias ou Florestais, assim como Engenharia Ambiental e/ou Sanitária.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "14/03/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "17/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}