{
  "id": "43004-3",
  "nomeSolucao": "CONSULTORIA PARA MONITORAMENTO DE MOSCA-DAS\n- FRUTAS EM POMARES DE FRUTAS",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Melhoria Genética e Biotecnologia",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "A Consultoria objetiva identificar as perdas de produtividade nos pomares em relação aos danos causados por moscas-das-frutas. Como Objetivos Específicos, tem-se:\n1. Monitorar a flutuação populacional da praga e diagnosticar o nível de infestação por moscas-das-frutas nos pomares;\n2. Realizar a amostragem de frutos para identificação do nível de infestação por estágios imaturos em frutos;\n3. Esclarecer sobre a relevância do monitoramento e manejo de moscas-das\n- frutas;\n4. Capacitar assistentes técnicos;\n5. Promover a Educação Sanitária dos produtores;\n6. Identificar as perdas de produtividade nos pomares em relação aos danos causados por moscas-das-frutas. A Consultoria é estruturada em 04 (quatro) etapas, à seguir.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | PLANEJAMENTO E DIAGNÓSTICO DA PRAGA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Serão identificados os pomares cultivados com fruteiras, realizadas visitas técnicas nas propriedades e realizado o desenho de uma rede de armadilhas.",
      "entrega": "Relatório de Diagnóstico e Desenho de Rede de Armadilhas."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | INSTALAÇÃO DE EQUIPAMENTOS E MONITORAMENTO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Instalação de equipamentos.",
      "entrega": "Registros Fotográficos."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | EDUCAÇÃO SANITÁRIA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Devem ser aplicadas atividades para a orientação dos produtores sobre biologia, monitoramento e controle de moscas-das-frutas. As atividades de capacitação envolverão: dias de campo, mobilizações e palestras.",
      "entrega": "Lista de Presença e Material desenvolvido/utilizado no treinamento."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | EMISSÃO DE RELATÓRIOS",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O produtor receberá semanalmente um informe com o índice Mosca Armadilha Dia\n- MAD da área e, para fins de prestação de contas, será elaborado 01 (um) relatório periódico contendo os resultados dos relatórios semanais, notificando-se a flutuação populacional da praga na propriedade no período avaliado.",
      "entrega": "Relatórios periódicos contendo resultados das medições semanais do monitoramento populacional da unidade produtiva, identificando-se a flutuação populacional de moscas-das-frutas, nível de infestação por estágios imaturos de moscas-das-frutas, informações geoespaciais com especificações da distribuição espacial das armadilhas, da praga e do nível de infestação na área monitorada, bem como recomendações técnicas de manejo da praga."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual a área em hectares implantada (Máximo de 30 hectares)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Qual a cultura implantada?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quais são os destinos da produção?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Qual a produtividade/hectare em toneladas?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Quantos funcionários aproximadamente estão envolvidos no(s) processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Possui registros das perdas decorrentes de infestação por moscas-das-frutas?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A empresa possui os seus processos mapeados e descritos sob a forma de documento?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "O cliente já adota medidas fitossanitárias? Quais medidas são estas?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "São potenciais benefícios da Consultoria:\n• Melhorar a qualidade e produtividade das culturas;\n• Agregar valor a fruta produzida;\n• Reduzir a aplicação de produtos químicos;\n• Adequar o manejo integrado de moscas-das-frutas;\n• Redução dos custos de produção;\n• Abertura de novos mercados para exportação de frutas.",
  "estruturaMateriais": "Instalação, realocação, manutenção e revisão de uma rede de armadilhas para o monitoramento de moscas-das-frutas, do tipo Jackson e McPhail (ou similares) instaladas previamente, em regime de COMODATO, nos perímetros para o monitoramento da praga. A densidade de armadilhas utilizada nesta rede será de: 01 armadilha do tipo Jackson para cada unidade produtiva até o tamanho de 05 hectares e 01 armadilha do tipo McPhail para cada unidade produtiva até o tamanho de 10 hectares, sendo 90% armadilhas Jackson e 10% armadilhas McPhail, de acordo com a Instrução Normativa IN-20 do Ministério da Agricultura, Pecuária e Abastecimento\nÉ obrigatório a utilização de, no mínimo, uma armadilha de cada tipo de por propriedade. As armadilhas Jackson deverão conter iscas atrativas a base do paraferomônio trimedlure e as McPhail com proteína hidrolisada (ou similares).",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Zelar pela integridade equipamentos instalados pela prestadora de serviço em regime de COMODATO\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Fornecer os matérias apresentados no item 11. Estrutura e materiais necessários\n6. Realizar a instalação, realocação, manutenção e revisão de uma rede de armadilhas contendo iscas atrativas, em regime de COMODATO\n7. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência na adoção de medidas fitossanitárias e no controle de pragas em pomares causados por moscas-das-frutas.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nAs visitas técnicas às unidades produtivas ocorrerão independentemente da fase fenológica da cultura\nPrazo Máximo de Entrega: 360 dias.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "24/04/2019",
      "alteradoPor": "Frutas-em-Pomares-de-Frutas\n- MGB43004\n- 1. pdf Frutas-em-Pomares-de-Frutas\n- MGB43004\n- 2. pdf Frutas-em-Pomares-de-Frutas\n- MGB43004\n- 3. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/10/2019",
      "alteradoPor": "Victor Rodrigues Ferreira Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}