{
  "id": "14003-4",
  "nomeSolucao": "CONTROLE E MELHORIA DE PROCESSOS",
  "tema": "Produção e qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião para definições sobre\n• Nivelamento do escopo do trabalho\n• Planejamento de execução dos serviços\n• Cronograma\n• Responsáveis pelo serviço (ambas as partes) ENTREGA 01: Documento assinado pela empresa demandante contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes.",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico e análise da situação atual Diagnóstico da empresa e dos seus processos, observando os seguintes aspectos, quando aplicáveis Identificação de saídas, entradas, clientes e fornecedores do processo\n• Observação de campo\n• Coleta e análise de documentos existentes (evidências)\n• Análise dos sistemas legados\n• Definição da notação, padrão e ferramenta de modelagem Identificação de sistemas legados Modelagem de Processos (Mapa do Estado Atual – “As Is”)\n• Listagem de todas as atividades que existem no processo\n• Ordenação das atividades de acordo com a sequência atual do processo\n• Execução do desenho dos Diagramas de Processo do modelo do “As Is”\n• Validação do modelo\n• Apresentação do modelo Análise dos Processos Modelados (“As Is”)\n• Análise do modelo do processo elaborado na etapa anterior\n• Detecção de ineficiências (retrabalhos e gargalos)\n• Detecção de atividades que utilizam sistema legado\n• Validação da análise crítica com a Empresa demandante\n• Aprovação da análise pela Empresa Consultoria tecnológica ENTREGAS 02: Relatório de diagnóstico e análise contendo registros mínimos por sistema e análise crítica; e mapa de modelagem de processos do estado atual assinado pela empresa demandante Proposição de melhorias nos processos Com base no(s) diagnóstico(s) e análise(s) realizada(s) na etapa anterior deve-se organizar as informações e orientar a empresa para o processo de melhoria, como recomendado Redesenho de Processos (Mapa do Estado Futuro – “To Be”)\n• Desenho dos Diagramas de Processo do modelo do “To Be”\n• Validação do modelo com a Empresa demandante\n• Aprovação do modelo pela Empresa Planejamento e implementação do novo modelo\n• Realização do planejamento da implementação\n• Estabelecimento de objetivos e metas Implementação do modelo de “To Be”\n• Coleta de dados para verificação de melhorias\n• Realização de treinamentos (se necessário) Avaliação da implementação do novo modelo\n• Análise dos dados coletados na etapa anterior\n• Avaliação dos custos de produção identificando margem de lucro dos produtos através da utilização de planilhas e ferramentas que possibilitem o cálculo, quando aplicável\n• Comparação de resultados alcançados Encerramento\n• Caso a meta tenha sido alcançada, adoção do novo modelo como padrão\n• Caso a meta não tenha sido alcançada, identificação de causas do não atingimento da meta\n• Definição do ciclo de melhoria contínua ENTREGAS 03\n• Relatório Técnico Final contendo bases e premissas utilizadas; tarefas executadas; mapas “as is” e “to be”; resultados obtidos (inclusive com registros fotográficos, se necessário); oportunidade de melhoria; plano contendo ações a serem executadas; recomendações e conclusões\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas Consultoria tecnológica\n7. Estrutura e materiais necessários –\n8. Responsabilidades da empresa demandante\n1. Aprovar a proposta do SEBRAE, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n9. Responsabilidades da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao SEBRAE\n5. Cumprir com as obrigações previstas no Regulamento do SEBRAETEC\n10. Perfil desejado da prestadora de serviço Corpo Técnico formado por profissionais com experiência em análise de processos com domínio de ferramentas de modelagem e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro de Produção\n11. Vedações\n1. A manutenção contínua do serviço não pode ser subsidiada pelo SEBRAETEC\n12. Observações Consultoria tecnológica\n1. Despesas adicionais com terceiros ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\n2. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 2 3 4 02/01/2019 03/04/2020 29/04/2022 23/09/2022 https://datasebrae.com.br/wp\n- content/uploads/2019/04/Controle-e\n- Melhoria-de-Processos-MMP14003\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2022/04/Controle-e\n- Melhoria-de-Processos-MMP14003\n- 2. pdf https://datasebrae.com.br/wp\n- content/uploads/2022/09/Controle-e\n- Melhoria-de-Processos-MMP14003\n- 3. pdf https://datasebrae.com.br/wp\n- content/uploads/2022/09/Controle-e\n- Melhoria-de-Processos-MMP14003\n- 4. pdf Coordenação Sebraetec Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "SERVIÇO ........................................................................................................ 3",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "ESTRUTURA E MATERIAIS NECESSÁRIOS .............................................. 5",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "RESPONSABILIDADES DA EMPRESA DEMANDANTE............................ 5",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "RESPONSABILIDADES DA PRESTADORA DE SERVIÇO ....................... 5",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "PERFIL DESEJADO DA PRESTADORA DE SERVIÇO ............................ 5",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "VEDAÇÕES ................................................................................................... 5",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "5. PRÉ-DIAGNÓSTICO ...................................................................................... 2\n6. SERVIÇO ........................................................................................................ 3\n7. ESTRUTURA E MATERIAIS NECESSÁRIOS .............................................. 5\n8. RESPONSABILIDADES DA EMPRESA DEMANDANTE............................ 5\n9. RESPONSABILIDADES DA PRESTADORA DE SERVIÇO ....................... 5\n10. PERFIL DESEJADO DA PRESTADORA DE SERVIÇO ............................ 5\n11. VEDAÇÕES ................................................................................................... 5\n12. OBSERVAÇÕES ........................................................................................... 5 Consultoria tecnológica\n1. Resumo Auxiliar a empresa na identificação de questões a serem corrigidas, visando melhorar seu processo produtivo, reduzindo custos e padronizando as atividades do negócio.\n2. Palavras-chaves clientes, fornecedores, sistemas legados, ferramenta de modelagem, diagramas de processo, processos, eficiência\n3. Informações Técnicas\n• Tema: Produção e qualidade\n• Subtema: Mapeamento e melhoria de processos\n• Modalidade: Presencial e/ou a distância\n• Público-alvo: ME, MEI, EPP, Produtor Rural e Artesão\n• Setor indicado: Agronegócio, Comércio, Indústria e Serviços\n• Melhoria da eficiência dos processos da empresa;\n• Maior controle e monitoramento do processo produtivo;\n• Maior produtividade;\n• Redução de custos;\n• Padronização das atividades do negócio.\n5. Pré-diagnóstico\n1. Quantos funcionários aproximadamente estão envolvidos no processo(s)?\n2. Quantos dpt/setores/ unidades/ células estão envolvidos no processo(s)?\n3. Quantos processos o cliente deseja mapear em sua empresa?\n4. O cliente deseja contratar o serviço de consultoria?\n5. A empresa dispõe de Procedimentos e Rotinas escritas para os seus principais processos?\n6. A empresa possui os seus processos mapeados e descritos sob a forma de documento?\n7. A empresa dispõe de todos os cargos e funções de seus colaboradores descritos?\n8. A empresa utiliza indicadores para acompanhar os seus processos?\n9. O produto é retrabalhado às vezes porque acharam que ele era de uma forma diferente?\n10. Cada operador sabe quais tarefas realizar e a meta horária e diária do grupo?\n11. A empresa possui atrasos nas entregas? Consultoria tecnológica\n12. Deseja elaborar os Procedimentos Operacionais Padrão?\n6. Serviço",
  "estruturaMateriais": "",
  "responsabilidadeEmpresaDemandante": "",
  "responsabilidadePrestadora": "",
  "perfilDesejadoPrestadora": "",
  "observacoesGerais": "Resumo Auxiliar a empresa na identificação de questões a serem corrigidas, visando melhorar seu processo produtivo, reduzindo custos e padronizando as atividades do negócio Palavras-chaves clientes, fornecedores, sistemas legados, ferramenta de modelagem, diagramas de processo, processos, eficiência Informações Técnicas\n• Tema: Produção e qualidade\n• Subtema: Mapeamento e melhoria de processos\n• Modalidade: Presencial e/ou a distância\n• Público-alvo: ME, MEI, EPP, Produtor Rural e Artesão\n• Setor indicado: Agronegócio, Comércio, Indústria e Serviços Benefícios e resultados esperados\n• Melhoria da eficiência dos processos da empresa;\n• Maior controle e monitoramento do processo produtivo;\n• Maior produtividade;\n• Redução de custos;\n• Padronização das atividades do negócio Pré-diagnóstico Quantos funcionários aproximadamente estão envolvidos no processo(s) Quantos dpt/setores/ unidades/ células estão envolvidos no processo(s) Quantos processos o cliente deseja mapear em sua empresa O cliente deseja contratar o serviço de consultoria A empresa dispõe de Procedimentos e Rotinas escritas para os seus principais processos A empresa possui os seus processos mapeados e descritos sob a forma de documento A empresa dispõe de todos os cargos e funções de seus colaboradores descritos A empresa utiliza indicadores para acompanhar os seus processos O produto é retrabalhado às vezes porque acharam que ele era de uma forma diferente Cada operador sabe quais tarefas realizar e a meta horária e diária do grupo A empresa possui atrasos nas entregas? Consultoria tecnológica Deseja elaborar os Procedimentos Operacionais Padrão Serviço ETAPA 01 | ALINHAMENTO DA PROPOSTA Reunião para definições sobre:\n• Nivelamento do escopo do trabalho;\n• Planejamento de execução dos serviços;\n• Cronograma;\n• Responsáveis pelo serviço (ambas as partes). ENTREGA 01: Documento assinado pela empresa demandante contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes. ETAPA 02 | DESENVOLVIMENTO Diagnóstico e análise da situação atual Diagnóstico da empresa e dos seus processos, observando os seguintes aspectos, quando aplicáveis: Identificação de saídas, entradas, clientes e fornecedores do processo;\n• Observação de campo;\n• Coleta e análise de documentos existentes (evidências);\n• Análise dos sistemas legados;\n• Definição da notação, padrão e ferramenta de modelagem. Identificação de sistemas legados; Modelagem de Processos (Mapa do Estado Atual – “As Is”):\n• Listagem de todas as atividades que existem no processo;\n• Ordenação das atividades de acordo com a sequência atual do processo;\n• Execução do desenho dos Diagramas de Processo do modelo do “As Is”;\n• Validação do modelo;\n• Apresentação do modelo. Análise dos Processos Modelados (“As Is”):\n• Análise do modelo do processo elaborado na etapa anterior;\n• Detecção de ineficiências (retrabalhos e gargalos);\n• Detecção de atividades que utilizam sistema legado;\n• Validação da análise crítica com a Empresa demandante;\n• Aprovação da análise pela Empresa. Consultoria tecnológica ENTREGAS 02: Relatório de diagnóstico e análise contendo registros mínimos por sistema e análise crítica; e mapa de modelagem de processos do estado atual; assinado pela empresa demandante. Proposição de melhorias nos processos Com base no(s) diagnóstico(s) e análise(s) realizada(s) na etapa anterior deve-se organizar as informações e orientar a empresa para o processo de melhoria, como recomendado: Redesenho de Processos (Mapa do Estado Futuro – “To Be”):\n• Desenho dos Diagramas de Processo do modelo do “To Be”;\n• Validação do modelo com a Empresa demandante;\n• Aprovação do modelo pela Empresa. Planejamento e implementação do novo modelo:\n• Realização do planejamento da implementação;\n• Estabelecimento de objetivos e metas; Implementação do modelo de “To Be”;\n• Coleta de dados para verificação de melhorias;\n• Realização de treinamentos (se necessário). Avaliação da implementação do novo modelo:\n• Análise dos dados coletados na etapa anterior;\n• Avaliação dos custos de produção identificando margem de lucro dos produtos através da utilização de planilhas e ferramentas que possibilitem o cálculo, quando aplicável;\n• Comparação de resultados alcançados. Encerramento\n• Caso a meta tenha sido alcançada, adoção do novo modelo como padrão;\n• Caso a meta não tenha sido alcançada, identificação de causas do não atingimento da meta;\n• Definição do ciclo de melhoria contínua. ENTREGAS 03:\n• Relatório Técnico Final contendo bases e premissas utilizadas; tarefas executadas; mapas “as is” e “to be”; resultados obtidos (inclusive com registros fotográficos, se necessário); oportunidade de melhoria; plano contendo ações a serem executadas; recomendações e conclusões;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas. Consultoria tecnológica Estrutura e materiais necessários – Responsabilidades da empresa demandante Aprovar a proposta do SEBRAE, valores e condições de pagamento Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço Fornecer informações técnicas sobre os processos, produtos ou serviços Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho Avaliar o serviço prestado Responsabilidades da prestadora de serviço Realizar reunião para alinhamento e apresentação das atividades previstas Analisar a demanda e as informações fornecidas pela empresa Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante Fornecer as entregas previstas, validadas pela empresa demandante, ao SEBRAE Cumprir com as obrigações previstas no Regulamento do SEBRAETEC Perfil desejado da prestadora de serviço Corpo Técnico formado por profissionais com experiência em análise de processos; com domínio de ferramentas de modelagem e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro de Produção Vedações A manutenção contínua do serviço não pode ser subsidiada pelo SEBRAETEC Observações Consultoria tecnológica Despesas adicionais com terceiros ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "02/01/2019",
      "alteradoPor": "Melhoria-de-Processos-MMP14003\n- Melhoria-de-Processos-MMP14003\n- Melhoria-de-Processos-MMP14003\n- Melhoria-de-Processos-MMP14003\n- Coordenação Sebraetec Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "03/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "29/04/2022",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}