{
  "id": "14043-2",
  "nomeSolucao": "CULTIVO PROTEGIDO EM PROPRIEDADES RURAIS",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "Objetivo: Implantação de uma unidade de produção em cultivo protegido nas propriedades rurais.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião inicial com o cliente, para nivelamento do escopo do trabalho e planejamento de execução dos serviços, composto de: cronograma resumido dos eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pelo acompanhamento do projeto por parte da prestadora e do cliente, o escopo do serviço, o plano de ação, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 01 | PLANEJAMENTO DA PRODUÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação da produção das plantas ornamentais, olerícolas ou flores. O planejamento deverá contemplar: tipo de produção – verificar se as espécies são adaptadas à região; quantificação dos insumos necessários (principalmente, água, de boa qualidade e quantidade suficientes); disponibilidade de recursos para a produção (humanos, financeiros – próprio ou financiado); proximidade ao mercado ou canais de distribuição já identificados; atendimento às legislações; levantamento dos fornecedores (de qualidade, principalmente, mudas e/ou sementes; análise de solo).",
      "entrega": "Relatório assinado pelo produtor e pelo consultor, contendo as informações repassadas, bem como, informações colhidas pelo consultor junto ao produtor no decorrer das orientações teóricas e práticas, constando as horas utilizadas nas orientações e imagens fotográficas das ações desenvolvidas."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 02 | PLANTIO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientações sobre o plantio, destacando as diversas maneiras e cuidados que se deve ter com a cultura, visto que são plantas bastante sensíveis. Avaliar e orientar o produtor sobre fatores específicos da produção, como exemplo, o uso do Substrato (solo) que deve ser adquirido de empresas idôneas, pois é de suma importância para o desenvolvimento vegetativo das flores, tornando-as mais bonitas e atrativas na hora de sua comercialização. Cuidados na compra de mudas e/ou sementes, cuidados com a água, tipo de irrigação, fertirrigação, etc.",
      "entrega": "Relatório assinado pelo produtor e pelo consultor, contendo as informações repassadas, bem como, informações colhidas pelo consultor junto ao produtor no decorrer das orientações teóricas e práticas, constando as horas utilizadas nas orientações e imagens fotográficas das ações desenvolvidas."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 03 | IMPLANTAÇÃO DE TELADOS E IMPLANTAÇÃO DE ESTUFAS",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientações sobre a implantação de telados e de estufas para criação de microclimas ideais para o cultivo de plantas mais sensíveis; bem como proteção contra pragas Orientar ao produtor sobre a escolha de uma boa estrutura de estufa, sempre procurando uma firma idônea para construção, com dimensões compatíveis com a produção planejada. Após a construção das estufas, existe a necessidade do plantio de cercas vivas visando a contenção de ventos fortes, uma vez que estas estruturas são cobertas com plástico. O plantio de cercas vivas não deverá ser muito próximo às estufas, evitando que a cerca sombreie o cultivo. Como as estufas ocupam uma grande área coberta, todas as águas provenientes das coberturas terão que ser conduzidas para uma caixa de retenção, evitando com isso a erosão do solo próximo das estufas. As águas poderão ser reutilizadas posteriormente para a irrigação de flores produzidas nas estufas, caso seja esta a produção.",
      "entrega": "Relatório assinado pelo produtor e pelo consultor, contendo as informações repassadas, bem como, informações colhidas pelo consultor junto ao produtor no decorrer das orientações teóricas e práticas, constando as horas utilizadas nas orientações e imagens fotográficas das ações desenvolvidas."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 04 | SISTEMAS DE IRRIGAÇÃO E ADUBAÇÃO",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "É importante o estudo prévio da disponibilidade e qualidade de água no local. Avaliar o tipo de irrigação é importante para maximizar o uso da água e permitir uma boa produção. Orientações ao produtor sobre o manejo de sistemas fertirrigados, a implantação do sistema, materiais necessários a serem utilizados e granulometria dos fertilizantes, para não entupir os bicos de saída de água Orientações sobre adubação química e adubação orgânica, a maneira que deve ser feita a aplicação dos produtos, o cuidado com o material e a utilização de EPI (Equipamento de Proteção Individual). Avaliar qual(is) tipo(s) de adubação(ões) poderá(ão)ser utilizada(s) pelo produtor: adubação verde, adubação química e adubação orgânica.",
      "entrega": "Relatório assinado pelo produtor e pelo consultor, contendo as informações repassadas, bem como, informações colhidas pelo consultor junto ao produtor no decorrer das orientações teóricas e práticas, constando as horas utilizadas nas orientações e imagens fotográficas das ações desenvolvidas."
    },
    {
      "id": "e6",
      "titulo": "ETAPA 05 | CULTIVO EM VASOS, QUANDO APLICÁVEL.",
      "ordem": 6,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientações sobre o cultivo em vasos de plantas, flores, plantas ornamentais, o tamanho dos vasos para cada cultura e que tipo de vaso ser utilizado. A irrigação dos vasos deverá ser individual e pelo sistema denominado “macarrão”, dirigida somente para o substrato, evitando que a parte aérea fique molhada. Esta técnica evita o surgimento de doenças, que podem prejudicar o aspecto das flores e consequentemente sua comercialização. As mesas para suporte dos vasos devem estar a uma altura que facilite o manuseio dos mesmos (de 0,90 – 1,00 metro). O Substrato (solo) também deve ser adquirido de empresas idôneas, pois é de suma importância para o desenvolvimento vegetativo das flores, tornando-as mais bonitas e atrativas na hora de sua comercialização.",
      "entrega": "Relatório assinado pelo produtor e pelo consultor, contendo as informações repassadas, bem como, informações colhidas pelo consultor junto ao produtor no decorrer das orientações teóricas e práticas, constando as horas utilizadas nas orientações e imagens fotográficas das ações desenvolvidas."
    },
    {
      "id": "e7",
      "titulo": "ETAPA 06 | CONTROLE DE PRAGAS E DOENÇAS E USO DE DEFENSIVOS NATURAIS",
      "ordem": 7,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientações ao produtor sobre controle de pragas e doenças e o uso de defensivos naturais, abordando métodos que evitem o surgimento das pragas, os cuidados com o uso de defensivos, alertando para a utilização de EPI",
      "entrega": "Relatório assinado pelo produtor e pelo consultor, contendo as informações repassadas, bem como, informações colhidas pelo consultor junto ao produtor no decorrer das orientações teóricas e práticas, constando as horas utilizadas nas orientações e imagens fotográficas das ações desenvolvidas."
    },
    {
      "id": "e8",
      "titulo": "ETAPA 07 | COLHEITA E PÓS COLHEITA",
      "ordem": 8,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientações sobre colheita e pós-colheita, informando ao produtor as técnicas de colheita, e os cuidados que se deve ter com as flores, plantas ornamentais e outras culturas na pós-colheita. É recomendado sempre colocar nas embalagens, rótulos com a identificação do produtor, para que se crie um vínculo entre o consumidor e o produtor. Como se trata de um produto acabado e altamente perecível, a comercialização deverá ocorrer o mais rápido possível. É recomendado que a produção esteja próxima aos centros consumidores ou de distribuição, assim como a necessidade de o produtor possuir transporte adequado (Ex: caminhão frigorífico).",
      "entrega": "Relatório final consolidado do processo de consultoria, assinado pelo produtor e pelo consultor."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Produtores orientados na implantação e manutenção de uma unidade de produção em cultivo protegido, contribuindo para a melhoria da produtividade na propriedade, quanto ao volume de produção e à qualidade, tornando a atividade de cultivar em sistema protegido um negócio rentável para o produtor rural.",
  "estruturaMateriais": "A avaliação e indicação da estrutura e equipamentos necessários à produção devem ser contemplado no planejamento da produção – Etapa 1.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho do prestador de serviço\n3. Proceder ao acompanhamento e à supervisão das consultorias tecnológicas desenvolvidas em sua propriedade e que estão no objeto deste Termo de Adesão\n4. Empenhar-se para viabilizar a execução das ações planejadas e promover a participação e o envolvimento de sua equipe de colaboradores\n5. Informar e auxiliar na coleta de dados, de estrito interesse técnico, além do cumprimento integral das orientações emitidas pelo consultor em atividade\n6. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n7. Atender a equipe técnica do programa nas datas e horários agendados pela entidade executora dos serviços\n8. Reportar ao Sebrae qualquer problema encontrado durante o atendimento\n9. Responsabilizar-se pela estrutura e materiais necessários\n 10. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Cumprir todas as etapas previstas no plano inicial do projeto, garantindo que todas as etapas serão sucedidas por suas respectivas entregas\n3. Realizar todas as etapas sem custo adicional\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n7. Cumprir o prazo estabelecido com o produtor para realização de todas as etapas do projeto\n8. Ter equipe técnica com as competências necessárias para cumprimento de toda a consultoria.",
  "perfilDesejadoPrestadora": "Quadro profissional composto por Engenheiros com expertise comprovada em cultivo protegido.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nAs consultorias contratadas serão realizadas em uma única propriedade, mencionada na identificação desse termo\nAs visitas de atendimento serão agendadas e organizadas de acordo com a logística e o cronograma de atividades do projeto, ficando o produtor ciente das datas e horários propostos pela consultoria; Caso o produtor opte por realizar qualquer procedimento não condizente com o prescrito pelo consultor, o mesmo deverá declarar a intenção no relatório isentar o prestador do serviço e o Sebrae de qualquer técnico e responsabilidade\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho; (direitos autorais, É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "07/08/2019",
      "alteradoPor": "MMP14043-1.pdf MMP14043-2.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Carlos Henrique"
    }
  ],
  "valorTeto": 14800.0,
  "codigo": "371440100297"
}