{
  "id": "45001-2",
  "nomeSolucao": "DEPÓSITO DE PATENTE DE INVENÇÃO OU DE MODELO DE UTILIDADE",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Propriedade Intelectual",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO E ANÁLISE DE VIABILIDADE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "● Realizar reunião para alinhamento da demanda, objetivos, premissas e restrições do serviço ● Verificar nas principais bases de patentes nacionais e internacionais (no mínimo, consulta a três bases) se parte ou a totalidade da tecnologia já está protegida por terceiros ● Analisar a demanda com base nos artigos 10 e 18 da Lei\n9. 279/96 e, com base nos relatórios de busca, analisar se a invenção atende aos requisitos de novidade, atividade inventiva e aplicação industrial, para determinar o potencial de sua patenteabilidade. Caso o empresário tenha interesse em proteger a sua invenção ou modelo de utilidade em outros países, incluir análise referente à possibilidade de proteção, de acordo com a legislação desses países.",
      "entrega": "• Documento contendo os responsáveis pela prestação do serviço; o escopo do serviço; o plano de ação com o cronograma das atividades; quaisquer outros aspectos acordados entre as partes.\n• Relatório de potencial de patenteabilidade e, quando for o caso, de possibilidade de proteção da invenção ou modelo de utilidade em outros países, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | PROTOCOLO DO DEPÓSITO DE PATENTE OU MODELO DE UTILIDADE",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "● Realizar o cadastro no e-INPI ● Emitir Guia de Recolhimento da União (GRU) e verificar se a empresa demandante realizou o pagamento ● Preencher e enviar os formulários eletrônicos, por meio do e-Patentes, contendo ● Resumo ● Relatório descritivo ● Reivindicações ● Comprovante de pagamento da taxa do INPI ● Desenhos (se houver) ● Listagem de sequência biológica (se houver).",
      "entrega": "● Recibo do depósito de Patente de Invenção ou de Modelo de Utilidade emitido pelo INPI. ● Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | ORIENTAÇÕES SOBRE PROTEÇÃO EM OUTROS PAÍSES (A DEPENDER DO INTERESSE DO EMPRESÁRIO NA PROTEÇÃO EM OUTRO(S) PAÍS(ES)",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "● Orientar o empresário sobre as duas formas de requerer a proteção em outros países, de acordo com os seus objetivos de negócio, informando sobre procedimentos, prazos e escopos de proteção:\n1. por meio do Tratado de Cooperação em Matéria de Patentes (PCT) ou\n2. diretamente no país onde se deseja obter a proteção – via Convenção da União de Paris (CUP).",
      "entrega": "● Guia orientativo contendo os procedimentos, os prazos e os escopos de proteção para requerer a patente em outros países, de acordo com a forma adequada a seu caso. ● Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Patente é um título dado por um país ao inventor de uma criação ou de um aperfeiçoamento tecnológico.\n• Patente de Invenção (PI): relacionada a produtos ou processos.\n• Modelo de Utilidade (MU): objeto de uso prático, ou parte deste, suscetível de aplicação industrial, que apresente nova forma ou disposição, envolvendo ato inventivo, que resulte em melhoria funcional no seu uso ou em sua fabricação. As vantagens são:\n• direito exclusivo à exploração comercial da invenção ou modelo de utilidade para a empresa;\n• garantia da possibilidade de comercializar a tecnologia antes da concorrência; tornar a inovação acessível a possíveis interessados em obter o seu\n• licenciamento ou aquisição;\n• encontrar parceiros para novos desenvolvimentos tecnológicos. O PCT é um tratado multilateral que permite requerer a proteção patentária de uma invenção, simultaneamente, num grande número de países, por intermédio do depósito de um único pedido internacional de patente. Este tratado é administrado pela OMPI / WIPO (Organização Mundial da Propriedade Intelectual) e conta com 148 países signatários (até julho de 2013), entre eles o Brasil. O seu principal objetivo é simplificar e tornar mais econômica a proteção das invenções quando a mesma for pedida em vários países. É possível depositar o pedido de patente em outros países, desde que se reivindique a prioridade do primeiro pedido depositado no Brasil, para que este depósito anterior não prejudique a novidade e atividade inventiva/ato inventivo dos pedidos posteriores. Além disso, assegura-se assim a data da prioridade (data do depósito brasileiro) para os pedidos em outros países. O prazo para dar entrada em outros países via CUP ou via PCT é de 12 meses contados da data do primeiro depósito.",
  "estruturaMateriais": "• É indispensável que o solicitante possua Certificado Digital\n• Acesso a bases de patentes nacional e estrangeiras.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Informar à Prestadora de Serviço se deseja a proteção da patente em outros países (além do Brasil)\n7. Realizar o pagamento da GRU em tempo hábil\n8. Avaliar o serviço prestado\n9. Acompanhar o processo no INPI, após a efetivação do depósito do pedido de PI ou MU.",
  "responsabilidadePrestadora": "1. Esclarecer em conjunto com a empresa demandante as informações usadas como base na interpretação da tecnologia\n2. Verificar em quais países a empresa tem interesse em proteger sua tecnologia e orientá-la sobre procedimentos e prazos pertinentes sobre como buscar essa proteção\n3. Elaborar Termo de Confidencialidade e Sigilo com o cliente\n4. Realizar reunião para alinhamento e apresentação das atividades previstas\n5. Analisar a demanda e as informações fornecidas pela empresa\n6. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n7. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n8. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n9. Orientar o empresário quanto ao processo de acompanhamento do pedido após depósito no INPI\n10. Orientar o empresário quanto a possibilidade de cobrança indevida por terceiros, referente ao processo no INPI.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por profissionais com experiência e conhecimento na proteção de direitos de propriedade industrial junto ao Instituto Nacional da Propriedade Industrial – INPI e .",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nAtendimento realizado em três etapas, sendo que o serviço pode ser concluído ao final da primeira etapa, caso seja constatado o não atendimento às condições para depósito da patente conforme disposto na Lei\n9. 279/96\nEm caso de inviabilidade do depósito da patente no INPI, constatada por meio da análise de viabilidade, ao final da Etapa 1, a prestadora de serviço receberá 40 % do valor total do serviço\nA Etapa 3 só deverá ser executada em caso de interesse do empresário em proteger sua invenção ou modelo de utilidade em outro(s) país(es)\nO cadastro realizado no e-INPI poderá ser em nome da empresa demandante/empresário ou em nome da prestadora de serviço, como sua procuradora\nO pagamento da GRU é de responsabilidade da empresa demandante e seu valor não está incluso na consultoria\nÉ vedado o serviço de acompanhamento continuado do processo junto ao INPI\nNão estão incluídos nos serviços descritos nesta ficha técnica a elaboração de desenhos ou esquemas do conteúdo técnico da invenção a ser protegida\nÉ importante entregar ao cliente cartilha sobre patente elaborada pelo Sebrae/INPI e orientar o empresário quanto ao acompanhamento do processo do pedido no INPI\nSugestões de bases de patentes a serem consultadas: INPI Brasil, USPTO, Espacenet, Latipat\nEmpresas cadastradas no Individual, Microempresa e Empresa de Pequeno Porte têm desconto automático nas taxas do INPI. INPI como Microempreendedor Despesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta. terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho. (direitos autorais, É de responsabilidade da prestadora de serviço todo o projeto, da concepção à aprovação do cliente\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "11/03/2019",
      "alteradoPor": "Modelo-de-Utilidade-PI45001\n- 1. pdf Modelo-de-Utilidade-PI45001\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}