{
  "id": "46011-5",
  "nomeSolucao": "DESENVOLVIMENTO DE MÍDIAS DIGITAIS DE COMUNICAÇÃO",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Briefing com o cliente, para nivelamento do escopo do trabalho, contendo necessidades, requisitos e restrições; e validação do planejamento de execução dos serviços; composto de cronograma resumido com agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, com aceite da Empresa Demandante. Documento de Briefing contendo o levantamento de informações junto ao cliente de modo a obter informações e instruções concisas e objetivas sobre missão ou tarefa a ser executada."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO DE ATUAÇÃO EM MÍDIAS DIGITAIS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A consultoria em Mídias Digitais visa a aproximação com os clientes, fortalecimento da audiência do negócio e conversão de seguidores em compradores. A Consultoria contribui, assim, para uma melhor utilização de ferramentas como website, blog, Facebook, Twitter, e-mail marketing, banner virtual, LinkedIn e Instagram e para um destaque da presença no Google para que a marca seja reconhecida como uma das mais representativas no seu segmento, ampliando ainda mais a atuação e o faturamento da loja. A consultoria pode envolver, quando necessário, o planejamento para atuação em mídias digitais, que contempla\n1. Análise da reputação da empresa nos meios digitais\n1. 1. Verificar se há processo formalizado para recolhimento, análise e resposta às avaliações dos clientes\n1. 2. Definir processo interno para gerir a reputação da empresa nos meios digitais\n2. Desenvolvimento da estratégia para divulgação\n2. 1. Levantamento dos dados para criação da rede social\n2. 2. Definir as metas que serão atingidas\n2. 3. Identificar o público-alvo do cliente, as redes sociais mais adequadas para serem exploradas\n3. Criação de personas (público-alvo do cliente)\n3. 1. Definir a persona com base na análise da empresa\n3. 2. Orientar o conteúdo que será produzido\n3. 3. Planejar a publicação do conteúdo com base nas redes sociais mais adequadas para o cliente\n3. 4. Planejar as publicações com base na frequência, conteúdo publicado e público, para determinado prazo\n4. Cronograma\n4. 1. Definir os planos de ação para as publicações futuras\n4. 2. Definir Frequência, Distribuição dos materiais nas redes sociais existentes\n5. Monitoramento durante o período mínimo de 30 (trinta) dias\n5. 1. Definir os KPI e métricas que serão trabalhados nos canais\n5. 2. Acompanhar os relatórios de desempenho das redes sociais\n5. 3. Verificar o crescimento de seguidores e as interações existentes Além disso poderão ser desenvolvidos os itens abaixo, de acordo com a necessidade do Cliente e quando aplicáveis [ ] Layout para e-mail marketing [ ] Desenvolvimento de banner virtual [ ] Desenvolvimento de arte para redes sociais. Informar quais as redes sociais [ ] Desenvolvimento de estratégia e planejamento de atuação de rede social. Informar quais as redes sociais [ ] Outros: Citar:",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Dentre os potenciais benefícios, tem-se:\n• Expansão da visibilidade da empresa;\n• Abertura de novos mercados e alcance de novos públicos;\n• Aumento das vendas, incremento da divulgação e exposição de seus produtos/serviços;\n• Melhoria e rapidez na comunicação com seus clientes.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Custos relacionados ao domínio e à hospedagem são de responsabilidade do Cliente\n8. O conteúdo (textos e fotos) deverá ser disponibilizado pelo Cliente ao Prestador de Serviço Tecnológico no momento de realização do briefing.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Manter o registro de domínio e hospedagem para serviços de Website por 01 (um) ano sob responsabilidade da prestadora de serviço.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em Design e formado por profissionais com experiência em Serviços Digitais.",
  "observacoesGerais": "Em virtude da crise gerada pela pandemia COVID-19, por determinação do Sebrae/UF, é permitido ao Prestador de Serviço Tecnológico, sob suas expensas, disponibilizar o domínio e a hospedagem gratuitamente, durante um determinado período, DESDE QUE REGISTRADOS EM NOME DO EMPRESÁRIO, de modo a facilitar orientações quanto a usabilidade ao Cliente. Após encerrado este período, a definição do domínio e hospedagem, bem como os seus custos, passam a ser de responsabilidade do Cliente. Este critério pode ser definido para entregas específicas ou para a sua totalidade, conforme definição estadual\nNa impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nCada Sebrae/UF poderá definir se esse produto será aplicado na modalidade presencial, a distância ou presencial e a distância. No caso de ser aplicada integralmente a distância, pode-se recorrer a um perfil adequado de prestador de serviço, podendo ser o mesmo ou diferente do perfil para o atendimento presencial\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, terceiros aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nO serviço tecnológico apresentado nesta ficha técnica poderá ser contratado mais de 1 (uma) vez pela mesma empresa demandante durante o ano, conforme previsto no Parágrafo único do Art. 5º do Regulamento do Sebraetec. VEDAÇÕES A manutenção e atualização contínua dos conteúdos não podem ser serviços subsidiados pelo SEBRAETEC\nNão estão inclusos na consultoria o registro de empresas, a aquisição de material promocional, direitos autorais, aquisição de softwares, licenças de framework para licenças de uso Android/iOS, software, desenvolvimento de sistemas, mídias publicitárias (Ads); licenças de Integração com serviços de terceiros (por exemplo, integração da área de cliente com softwares de gestão)\nÉ vedado o desenvolvimento de sistemas web ou customização avançada de ferramentas\nÉ vedado o desenvolvimento de intranets e extranets; Os custos abaixo NÃO serão contemplados pela consultoria, ficando a cargo do empresário tais despesas\nConsultoria de E-Commerce\nConsultoria de SEO\nFotografia de produtos e serviços\nCriação de estratégias de conteúdo via blog\nRevisão das páginas web para melhorias em tráfego de conversão\nCriação de campanhas para links patrocinados. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "12/08/2019",
      "alteradoPor": "TD46011\n- 1. pdf TD46011\n- 2. pdf TD46011\n- 3. pdf TD46011\n- 4. pdf TD46011\n- 5. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "27/08/2019",
      "alteradoPor": "Arthur Carneiro"
    },
    {
      "versao": 3,
      "dataAlteracao": "03/04/2020",
      "alteradoPor": "Liza Myrella"
    }
  ]
}