{
  "id": "41001-6",
  "nomeSolucao": "",
  "tema": "Desenvolvimento tecnológico",
  "subtema": "Desenvolvimento de produto",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião para definições sobre\n• Cronograma com os principais eventos\n• Agenda de reuniões\n• Responsáveis pelo acompanhamento dos serviços por ambas as partes ENTREGA 01: Documento assinado pela empresa demandante contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, além do levantamento de mercado realizado ETAPA 02 | DESENVOLVIMENTO Diagnóstico e testes iniciais Realização das seguintes atividades, quando aplicáveis\n• Levantamento do perfil dos consumidores\n• Realização análise do produto no mercado e a presença da concorrência\n• Elaboração das sugestões de produtos de acordo com o perfil desejado\n• Análise da viabilidade técnica do produto e análise da inovação\n• Descrição dos elementos do processo como ingredientes, balanço de massa, fluxograma e descrição das etapas\n• Especificação de equipamentos\n• Teste em cozinha experimental e/ou planta piloto\n• Submeter formulações para aprovação da empresa e ajuste, caso necessário\n• Ajustes no produto\n• Análise de similares/mercado (pesquisa de fornecedores); Pesquisa e estudo de normas técnicos e normativos Levantamento dos principais insumos necessários para o desenvolvimento do protótipo técnicas; Definição de requisitos ENTREGA 02 Relatório contendo\n• Pesquisa e estudo de normas técnicas\n• Definição de requisitos técnicos e normativos\n• Proposta de soluções preliminares, assinada pela empresa demandante, incluindo informações acerca da realização de testes para aprovação da empresa e eventuais ajustes, equipamentos e insumos necessários Consultoria Tecnológica Desenvolvimento e treinamento Realização das seguintes atividades, quando aplicáveis\n• Desenvolvimento do produto com a descrição do processo, matérias-primas e insumos necessários, balanceamento e padronização do novo produto\n• Realização de repasse técnico nas instalações do Cliente\n• Teste piloto do novo produto nas instalações do Cliente ou em planta previamente validada e registrada em órgão regulador (MAPA), para os casos de desenvolvimento de bebidas. O objetivo é realizar teste piloto do novo produto nas instalações da empresa, visando a adequação do processo/produto à infraestrutura de equipamentos disponíveis ou em estrutura parceira atendendo exigências acima, caso o cliente não possua a infraestrutura necessária no momento\n• Descrever elementos do processo como ingredientes, balanço de massa, fluxograma e descrição das etapas\n• Especificação de equipamentos\n• Avaliar a estabilidade ENTREGAS 03\n• Memorial Descritivo do Processo para o protótipo desenvolvido, contemplando: ingredientes, balanço de massa, fluxograma, descrição das etapas e equipamentos, avaliação da estabilidade, correlacionando os resultados das análises laboratoriais (física, microbiológico e sensorial)\n• Relatório final contendo descrição do processo, matérias-primas, insumos e equipamentos necessários, balanceamento e padronização do novo produto\n• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas\n7. Estrutura e materiais necessários Disponibilidade de tempo para realização da consultoria e insumos, equipamentos e utensílios necessários para a produção\n8. Responsabilidades da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado Consultoria Tecnológica\n7. Aquisição de matéria-prima e ingredientes que serão utilizados nos testes propostos\n8. Ter estrutura de fabricação para realização das análises necessárias ao atendimento. Em caso de o cliente não dispor estrutura própria para teste, será realizado em estrutura disponibilizada pelo Prestador de Serviço Tecnológico com planta previamente validada e registrada em órgão regulador (MAPA), para os casos de desenvolvimento de bebidas\n9. Responsabilidades da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Desenvolver de novos produtos atendendo aos requisitos legais exigidos por órgãos regulamentadores como: Anvisa – Agência Nacional de Vigilância Sanitária, MAPA – Ministério da Agricultura, Pecuária e Abastecimento, INMETRO – Instituto Nacional de Metrologia, Código de Defesa do Consumidor e órgãos correspondentes locais\n7. Contratação/ realização das análises físico-químicas e microbiológicas\n8. Ter Estrutura Laboratorial ou parceria com terceiros para realização das análises necessárias ao atendimento\n10. Perfil desejado da prestadora de serviço Corpo técnico de nível superior formado em ciência e tecnologia de alimentos, engenharia de alimentos ou nutricionistas\n11. Vedações\n1. A manutenção contínua do serviço não pode ser subsidiada pelo SEBRAETEC\n12. Observações\n1. Esta consultoria não contempla rotulagem de alimentos e tabela nutricional fotografias, terceiros\n2. Despesas adicionais com hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\n3. O prestador de serviço não pode ser responsabilizado por erros de terceiros (direitos autorais, contratados pelo cliente Consultoria Tecnológica HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 30/07/2019 2 08/04/2020 3 31/03/2021 https://datasebrae.com.br/wp\n- content/uploads/2019/07/Modelagem\n- e-Graduação-para-Vestuário\n- MMP14039\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2021/03/Modelagem\n- e-Graduação-para-Vestuário\n- MMP14039\n- 2. pdf https://datasebrae.com.br/wp\n- content/uploads/2021/09/Modelagem\n- e-Graduação-para-Vestuário\n- MMP14039\n- 3. pdf 4 29/09/2021 https://datasebrae.com.br/wp\n- content/uploads/2022/04/Desenvolvi mento-de-Novos-Produtos\n- Alimentícios-DP41001\n- 3. pdf 5 28/04/2022 6 20/05/2024 https://datasebrae.com.br/wp\n- content/uploads/2022/05/Desenvolvi mento-de-Novos-Produtos\n- Alimentícios-DP41001\n- 5. pdf http://datasebrae.com.br/wp\n- content/uploads/2024/05/Desenvolvi mento-de-Produtos-Alimenticios\n- Novos-ou-Melhorados-DP41001\n- 6. pdf Arthur Guimaraes Carneiro Coordenação Sebraetec Coordenação Sebraetec Arthur Guimaraes Carneiro Carlos Henrique Blanco Carlos Raimundo dos Santos Coordenação Sebraetec Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Serviço ETAPA 01 | ALINHAMENTO DA PROPOSTA Reunião para definições sobre:\n• Cronograma com os principais eventos.\n• Agenda de reuniões.\n• Responsáveis pelo acompanhamento dos serviços por ambas as partes. ENTREGA 01: Documento assinado pela empresa demandante contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, além do levantamento de mercado realizado. ETAPA 02 | DESENVOLVIMENTO Diagnóstico e testes iniciais: Realização das seguintes atividades, quando aplicáveis:\n• Levantamento do perfil dos consumidores;\n• Realização análise do produto no mercado e a presença da concorrência.\n• Elaboração das sugestões de produtos de acordo com o perfil desejado;\n• Análise da viabilidade técnica do produto e análise da inovação;\n• Descrição dos elementos do processo como ingredientes, balanço de massa, fluxograma e descrição das etapas;\n• Especificação de equipamentos;\n• Teste em cozinha experimental e/ou planta piloto;\n• Submeter formulações para aprovação da empresa e ajuste, caso necessário;\n• Ajustes no produto;\n• Análise de similares/mercado (pesquisa de fornecedores); Pesquisa e estudo de normas técnicos e normativos; Levantamento dos principais insumos necessários para o desenvolvimento do protótipo. técnicas; Definição de requisitos ENTREGA 02: Relatório contendo:\n• Pesquisa e estudo de normas técnicas;\n• Definição de requisitos técnicos e normativos;\n• Proposta de soluções preliminares, assinada pela empresa demandante, incluindo informações acerca da realização de testes para aprovação da empresa e eventuais ajustes, equipamentos e insumos necessários.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Estrutura e materiais necessários Disponibilidade de tempo para realização da consultoria e insumos, equipamentos e utensílios necessários para a produção.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Responsabilidades da empresa demandante",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Aprovar a proposta do Sebrae, valores e condições de pagamento;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Avaliar o serviço prestado;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Aquisição de matéria-prima e ingredientes que serão utilizados nos testes propostos;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "Ter estrutura de fabricação para realização das análises necessárias ao atendimento. Em caso de o cliente não dispor estrutura própria para teste, será realizado em estrutura disponibilizada pelo Prestador de Serviço Tecnológico com planta previamente validada e registrada em órgão regulador (MAPA), para os casos de desenvolvimento de bebidas.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "Responsabilidades da prestadora de serviço",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "Realizar reunião para alinhamento e apresentação das atividades previstas;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "14",
      "pergunta": "Analisar a demanda e as informações fornecidas pela empresa;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "15",
      "pergunta": "Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "16",
      "pergunta": "Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "17",
      "pergunta": "Cumprir com as obrigações previstas no Regulamento do Sebraetec",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "18",
      "pergunta": "Desenvolver de novos produtos atendendo aos requisitos legais exigidos por órgãos regulamentadores como: Anvisa – Agência Nacional de Vigilância Sanitária, MAPA – Ministério da Agricultura, Pecuária e Abastecimento, INMETRO – Instituto Nacional de Metrologia, Código de Defesa do Consumidor e órgãos correspondentes locais.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "19",
      "pergunta": "Contratação/realização das análises físico-químicas e microbiológicas",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "20",
      "pergunta": "Ter Estrutura Laboratorial ou parceria com terceiros para realização das análises necessárias ao atendimento",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "21",
      "pergunta": "Perfil desejado da prestadora de serviço Corpo técnico de nível superior formado em ciência e tecnologia de alimentos, engenharia de alimentos ou nutricionistas.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "22",
      "pergunta": "Vedações",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "23",
      "pergunta": "A manutenção contínua do serviço não pode ser subsidiada pelo SEBRAETEC.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "• A oferta de nova opção alimentícia, alinhada com o modelo de negócio, agrega valor e contribui na conquista e manutenção de clientes;\n• Comercialização de produto balanceado e padronizado;\n• Competitividade;\n• Redução do tempo de desenvolvimento e lançamento do novo produto, bem como de custos com aquisição de insumos desnecessários e repetições de testes;\n• Atendimento às normas técnicas, eliminando riscos na comercialização por não respeitar padrões definidos pela legislação vigente;\n• Capacitação da equipe para produção do novo produto;\n• Ampliação do mix de produtos.\n• Desenvolvimento de novos alimentos alinhados com tendências de consumo, como saúde e bem-estar.\n• Aprimoramento de alimentos existentes, considerando benefícios nutricionais, sustentabilidade, aceitação sensorial e custo-benefício Consultoria Tecnológica\n5. Pré-diagnóstico\n- 6. Serviço",
  "estruturaMateriais": "Disponibilidade de tempo para realização da consultoria e insumos, equipamentos e utensílios necessários para a produção.",
  "responsabilidadeEmpresaDemandante": "",
  "responsabilidadePrestadora": "",
  "perfilDesejadoPrestadora": "Corpo técnico de nível superior formado em ciência e tecnologia de alimentos, engenharia de alimentos ou nutricionistas.",
  "observacoesGerais": "Esta consultoria não contempla rotulagem de alimentos e tabela nutricional; fotografias, terceiros Despesas adicionais com hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nO prestador de serviço não pode ser responsabilizado por erros de terceiros (direitos autorais, contratados pelo cliente. Consultoria Tecnológica",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "30/07/2019",
      "alteradoPor": "MMP14039\n- 1. pdf MMP14039\n- 2. pdf MMP14039\n- 3. pdf Alimentícios-DP41001\n- 3. pdf Alimentícios-DP41001\n- 5. pdf Novos-ou-Melhorados-DP41001\n- 6. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Arthur Guimaraes Carneiro Coordenação Sebraetec Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Arthur Guimaraes Carneiro"
    }
  ]
}