{
  "id": "46013-2",
  "nomeSolucao": "DESENVOLVIMENTO DE SISTEMAS PARA WEB",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA/DEMANDA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião com o cliente, para nivelamento do escopo do trabalho (objetivo e escopo do sistema web, características e requisitos desejados para o software, recursos geolocalização, criptografia de dados, uso de sistema de pagamento, integração com outros sistemas, espaços para anúncios, etc.) e validação do planejamento de execução dos serviços; composto de cronograma resumido com agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico 1 MERGEF Ficha Técnica – Sebraetec\n4. 0 ORMAT2 Código da ficha técnica: 46013-2",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço; Definição completa do escopo; Lista de Requisitos; Fluxos Principais do Sistema Web; Respectivas Funcionalidades a serem atendidas; Limites de alterações e cronograma de execução. É preciso ficar evidente que após aprovação final, o cliente NÃO poderá solicitar manutenção ou garantia VIA SEBRAETEC"
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | SISTEMA WEB",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Desenvolvimento do protótipo do sistema, contendo, quando aplicáveis: telas, fluxos, processos, forma de armazenamento dos dados, etc\n• Apresentação para o cliente solicitar ajustes e correções iniciais • Correções e ajustes para solução dos problemas identificados e dos requisitos alterados • Desenvolvimento da versão inicial do sistema • Disponibilizar orientação de Uso do Sistema.",
      "entrega": "Entrega da versão inicial do sistema web e área administrativa; Habilitar conta de hospedagem em nome da empresa demandante nos ambientes acordados em contrato."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | TESTES/HOMOLOGAÇÃO E CORREÇÕES",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Testes para homologação do sistema web e área administrativa\n• (desenvolvedor, clientes, usuários) Identificação dos problemas, oportunidades de melhorias e necessidades de ajustes, correções e alterações de requisitos\n• Ajustes e correções para solução dos pontos levantados\n• Realização de novos testes e outros ajustes, quando necessários\n• Atendimento aos requisitos técnicos exigidos pela hospedagem acordados em contrato.",
      "entrega": "Relatório com problemas identificados; aceite do Relatório com os problemas identificados; Entrega da versão ajustada do sistema web e área administrativa."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | HOMOLOGAÇÃO E ENTREGA DA VERSÃO FINAL",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "● Reunião para homologação e entrega da versão final do sistema web e os dados de acesso da área administrativa do serviço de hospedagem.",
      "entrega": "Versão final do sistema web com o Código Fonte; Relatório Final com o link do sistema web no serviço de hospedagem, ou, o cronograma de lançamento caso ainda não esteja disponível, bem como os aspectos técnicos do software desenvolvido (oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões). MERGEF ORMAT2"
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "O empresário estudou a viabilidade do sistema web para o negócio e conhece os custos para sua manutenção?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Tem recursos financeiros para a operação do negócio com o sistema?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Possui responsável com conhecimento mínimo nas tecnológicas envolvidas?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa demandante conhece o escopo e os requisitos iniciais de funcionalidade do sistema web desejado, razoavelmente detalhados?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Oferecer os benefícios e funcionalidades do sistema web aos negócios, trazendo modernidade, eficácia e facilidades operacionais e comerciais.\n• Sistema web funcional que atenda aos requisitos estabelecidos pela demandante.\n• Código fonte que permita o uso e aprimoramento contínuo do software após a conclusão e entrega.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Informar para o Gestor do SEBRAE o objetivo principal do sistema, as necessidades que irá atender com o desenvolvimento e quais os requisitos funções) que o sistema web precisa ter para seu funcionamento\n2. Aprovar a proposta\n3. Participar da reunião de alinhamento do trabalho e das demais reuniões Previamente marcadas, conforme cronograma aprovado\n4. Fornecer a marca (em fundo transparente), padrão de cores e o conteúdo inicial com as informações (textos e imagens) que constarão no sistema\n5. Validar todas as etapas de análise dos Relatórios Parcial e Final\n6. Disponibilizar um responsável para acompanhamento de toda a execução do serviço\n7. Fornecer os requisitos e demais informações necessárias para que a entidade executora desenvolva o serviço\n8. Repassar as informações necessárias para a empresa executora para o desenvolvimento do trabalho dentro do cronograma acordado entre as partes\n9. Testar a versão ou versões do sistema web para fins de homologação, prestando o devido feedback à entidade executora\n10. Gerir os ambientes de hospedagem e responsabilizar-se pela manutenção/atualização do sistema web após o encerramento da consultoria\n11. Responder as pesquisas de Satisfação do Sebrae.",
  "responsabilidadePrestadora": "1. Realizar reunião presencial para coleta dos requisitos e demais informações necessárias à especificação técnica detalhada do sistema\n2. Efetuar a programação visual do sistema web e a programação do software\n3. Cadastrar e Configurar as Contas de hospedagem do sistema web para a empresa demandante, disponibilizando os respectivos acessos\n4. Submeter uma versão inicial do software para testes de homologação pela empresa demandante\n5. Fazer as correções identificadas pela empresa cliente durante os testes de homologação\n6. Alinhar e detalhar com a empresa demandante o escopo, os requisitos e o limite de alterações do sistema web em cada etapa\nMERGEF ORMAT2 \n7. Efetuar a publicação definitiva do sistema web no ambiente de hospedagem acordado com a empresa demandante na contratação do serviço\n8. Entregar a versão final do sistema web à empresa cliente, inclusive o código fonte finalizado\n9. Entregar os documentos ao Sebrae e à empresa cliente\n10. Cumprir todos os prazos e agendas estabelecidas.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em desenvolvimento e operacionalização de sistemas, conhecimento em programação e web design.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nApós a aprovação final, o cliente não poderá solicitar manutenção ou garantia\nSão vedações desta consultoria: MERGEF ORMAT2 a. Contratos de manutenção de sistemas informatizados; b. Aquisições ou customizações de ferramentas de TIC de mercado (softwares prontos/de prateleira – programas de computador desenvolvidos para comercialização em grande escala); c. Desenvolvimento, customizações ou aquisições de sistemas de informação/softwares (exemplos: ERP – planejamento de recursos corporativos; CRM – gestão de relacionamento com o cliente; softwares para controle financeiro, contábil, de gestão; entre outros). Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "25/10/2019",
      "alteradoPor": "Liza Myrella"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Melo Bádue"
    }
  ]
}