{
  "id": "46004-6",
  "nomeSolucao": "",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | FASE INICIAL\n- SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "a) Atendimento inicial para alinhamento da descrição da demanda e avaliação do perfil do cliente b) Construção da descrição da demanda (objeto/escopo de contratação, responsabilidades, lista de requisitos, cronograma, publicação do aplicativo em plataformas) e Interno c) Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço ETAPA 01 | ALINHAMENTO Reunião de alinhamento sobre a condução do trabalho e entrega dos documentos solicitados pela entidade executora. Nessa reunião deverão ser tratados os seguintes itens: objetivo e escopo do aplicativo, se será publicado em lojas de aplicativos, características e requisitos desejados para o aplicativo, sistemas operacionais (Android, IOs, etc.), recursos (geolocalização, criptografia de dados, uso de sistema de pagamento, integração com outros sistemas, espaços para anúncios, etc.), número de telas, tipo de cliente e de uso.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, Escopo, Lista de Requisitos, Fluxo do Aplicativo, Respectivas Funcionalidades a serem atendidas, Limites de alterações e Cronograma de execução."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | APLICATIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Desenvolvimento do protótipo do aplicativo, contendo, quando aplicáveis telas, fluxos, processos, forma de armazenamento dos dados, etc\n• Apresentação para o cliente solicitar ajustes e correções iniciais • Correções e ajustes para solução dos problemas identificados e dos requisitos alterados • Desenvolvimento da versão inicial do aplicativo • Disponibilizar orientação de Uso do Aplicativo.",
      "entrega": "Entrega da versão inicial do aplicativo e área administrativa; Manual Provisório de Uso do Aplicativo; Habilitar conta de hospedagem e publicação do aplicativo em nome da empresa demandante nos ambientes acordados em contrato."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | TESTES/HOMOLOGAÇÃO E CORREÇÕES",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Testes para homologação do aplicativo e área administrativa\n• (desenvolvedor, clientes, usuários) Identificação dos problemas, oportunidades de melhorias e necessidades de ajustes, correções e alterações de requisitos\n• Ajustes e correções para solução dos pontos levantados\n• Realização de novos testes e outros ajustes, quando necessários\n• Atendimento aos requisitos técnicos exigidos pelas lojas e sistemas operacionais demandados pelo cliente.",
      "entrega": "Relatório com problemas identificados; aceite do Relatório com os problemas identificados; Entrega da versão ajustada do aplicativo e área administrativa. Interno"
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | HOMOLOGAÇÃO E ENTREGA DA VERSÃO FINAL",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião para homologação e entrega da versão final do software aplicativo, área administrativa e Manual de Uso do Aplicativo.",
      "entrega": "• Versão final do software aplicativo (e da área administrativa) com o Código Fonte; Relatório Final com o link do aplicativo na (s) loja (s) Google Play Store e AppStore, ou, o cronograma de lançamento nessas lojas caso ainda não esteja disponível, bem como aspectos técnicos da ferramenta desenvolvida (oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões); e Manual de Uso do Aplicativo (versão final).\n• Declaração atestando o recebimento da (s) entrega (s) realizada (s) pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da (s) entrega (s) efetivadas; assinada pela empresa demandante."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "O empresário estudou a viabilidade do aplicativo para o negócio e conhece os custos para sua manutenção?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Tem recursos financeiros para a operação do negócio com o aplicativo?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Possui responsável com conhecimento mínimo em tecnológicas mobiles?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa demandante conhece o escopo e os requisitos iniciais de funcionalidade do aplicativo desejado, razoavelmente detalhados?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Oferecer os benefícios e funcionalidades do ambiente mobile aos negócios, trazendo modernidade, eficácia e facilidades operacionais e comerciais.\n• Aplicativo funcional que atenda aos requisitos estabelecidos pela demandante.\n• Código fonte, quando aplicável, documentado que permita o uso e aprimoramento contínuo do software aplicativo após a conclusão e entrega.",
  "estruturaMateriais": "PARA A EMPRESA EXECUTORA\n• Equipamentos compatíveis com a versão de aplicativo que for desenvolver, seja Google (android) e/ou Apple (IOs)\n• Contas de desenvolvedor ativa nos respectivos ambientes que for desenvolver para publicação, lojas Google Play Store e AppStore, quando necessário\nPARA A EMPRESA DEMANDANTE\n• Caso solicite aplicativo em ambiente IOs a empresa demandante deverá possuir equipamento da marca Apple com sistema operacional IOs\n• Contas de publicação nas lojas requeridas (Google Play Store e AppStore)\n• Disponibilizar as informações e uma opção de pagamento para o cadastramento da conta ou contas de publicação do aplicativo.",
  "responsabilidadeEmpresaDemandante": "1. Informar para o Gestor do SEBRAE o objetivo principal do aplicativo, as necessidades que irá atender com o desenvolvimento e quais os requisitos (funções) que deseja o aplicativo tenha para o funcionamento do mesmo\n2. Aprovar a proposta\nInterno\n3. Participar da reunião de alinhamento do trabalho e das demais reuniões previamente marcadas, conforme cronograma aprovado\n4. Fornecer a marca (em fundo transparente), padrão de cores e o conteúdo inicial com as informações (textos e imagens) que constarão no aplicativo\n5. Validar todas as etapas de análise dos Relatórios Parcial e Final\n6. Disponibilizar um responsável para acompanhamento de toda a execução do serviço\n7. Fornecer os requisitos e demais informações necessárias para que a entidade executora desenvolva o serviço\n8. Repassar as informações necessárias para a empresa executora para o desenvolvimento do trabalho dentro do cronograma acordado entre as partes\n9. Testar a versão ou versões do aplicativo para fins de homologação, prestando o devido feedback à entidade executora\n10. Despesas com os custos das plataformas IOS e Android após o desenvolvimento do aplicativo\n11. Gerir os ambientes de publicação do software aplicativo mobile e responsabilizar-se pela manutenção/atualização do APP após o encerramento da consultoria\n12. Responder as pesquisas de Satisfação do Sebrae.",
  "responsabilidadePrestadora": "1. Realizar reunião presencial para coleta dos requisitos e demais informações necessárias à especificação técnica detalhada do aplicativo\n2. Efetuar a programação visual do aplicativo e a programação do software\n3. Orientar o cliente na abertura das contas de publicação nas lojas de hospedagem do aplicativo nos ambientes solicitados Google Play Store e/ou AppStore para a empresa demandante, disponibilizando os respectivos acessos\n4. Submeter uma versão inicial do software para testes de homologação pela empresa demandante, junto com o Manual de Uso do software\n5. Fazer as correções identificadas pela empresa cliente durante os testes de homologação\n6. Alinhar e detalhar com a empresa demandante o escopo, os requisitos e o limite de alterações do aplicativo em cada etapa\n7. Quando definido no escopo do projeto, efetuar a publicação definitiva do aplicativo mobile nos ambientes acordados com a empresa demandante na contratação do serviço\n8. Entregar a versão final do aplicativo à empresa cliente, quando aplicável também deve ser entregue o Código Fonte, junto com o Manual de Uso revisado\n9. Entregar os documentos ao Sebrae e à empresa cliente\n10. Cumprir todos os prazos e agendas estabelecidas.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por analistas, desenvolvedores e designers com experiência em plataforma android e IOS, back-and e na programação e publicação de soluções mobile\nInterno",
  "observacoesGerais": "A empresa demandante deverá informar na Etapa 00 a necessidade de publicação do aplicativo nas lojas de aplicativos\nA execução do Pré-diagnóstico é de caráter obrigatório e deve ser aplicado pelo gestor do Sebrae\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Interno Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Arthur Carneiro"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/05/2019",
      "alteradoPor": "Arthur Carneiro"
    },
    {
      "versao": 3,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Marijara Leal Coordenação Sebraetec"
    }
  ]
}