{
  "id": "22004-5",
  "nomeSolucao": "DESIGN DE RÓTULO(S) E APLICAÇÕES DE ELEMENTOS GRÁFICOS NA EMBALAGEM",
  "tema": "Design",
  "subtema": "Design de Comunicação",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Briefing com o cliente, para nivelamento do escopo do trabalho, contendo necessidades, requisitos e restrições; e validação do planejamento de execução dos serviços; composto de cronograma resumido com agendas de Uso Interno Código da ficha técnica: 22004-5 reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico\n• Levantamento de dados, requisitos e informações junto ao cliente que nortearão o desenvolvimento do projeto incluindo capacidade produtiva e de Investimento da empresa demandante.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO DO PROJETO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Desenvolvimento do projeto gráfico de rótulos/embalagens considerando os seguintes aspectos, quando aplicáveis\n• Conceituação do Projeto, incluindo definição da embalagem/estrutura (tipos e tamanhos) existentes para a qual será feito o projeto gráfico do rótulo/embalagem (Novo ou Redesign)\n• Desenvolvimento do projeto gráfico (Forma; Cor; Imagem; Logo; Textos legais e complementares)\n• Apresentação do Projeto para o cliente\n• Definições e ajustes; Aplicação do design na extensão da linha do produto (se aplicável), dentro da mesma categoria\n- ex.: diferentes sabores, fragrâncias\n• Validação pelo cliente (recomenda-se que o cliente assine o Layout impresso colorido em tamanho real)\n• Refinamento do projeto aprovado para produção (Forma; Cor; Imagem; Logo Textos legais e complementares)\n• Obrigatoriedade de atuar conforme a Resolução de Diretoria Colegiada (RDC) nº 429/2020 e a Instrução Normativa nº 75/2020 da Anvisa (e suas atualizações), com prazo esclarecido pela RDC 819/ 2023.",
      "entrega": "• Projeto Gráfico aprovado em Mídia digital, contendo o(s) arquivo(s) vetorial e imagem, bem como, documento de aceite de finalização pelo cliente, atestando o recebimento da(s) entrega(s).\n• Demais documentos a depender de cada UF Contratante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 3 | (opcional): Adequação de comunicação para mercado internacional Adequar os textos e o padrão visual a idiomas estrangeiros, caso o foco da empresa demandante seja acessar algum mercado internacional, limitado em dois idiomas estrangeiros, realizando quando aplicável:",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Adequação das informações dos rótulos aos requisitos exigidos pelo país alvo\n• Tradução dos textos para língua estrangeira\n• Ajustes do design gráfico na extensão da linha do produto (se aplicável), dentro da mesma categoria\n- ex.: diferentes sabores, fragrâncias) Uso Interno Código da ficha técnica: 22004-5",
      "entrega": "Projeto Gráfico aprovado em Mídia digital, contendo o(s) arquivo(s) vetorial e imagem, bem como, documento de aceite de finalização pelo cliente, atestando o recebimento da(s) entrega(s)."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "A embalagem reflete a imagem da empresa e o rótulo/embalagem neste contexto é um componente cuja função é tornar compreensível seu conteúdo, além de viabilizar a compra sendo o principal meio de comunicação entre o consumidor e o produto/marca. Estão associados às embalagens e rótulos/embalagens, conceitos visuais que agregam valores determinantes na decisão de compra do consumidor final, tornando\n- a o fator que mais impulsiona na venda de qualquer mercadoria. Atrair, informar, conter, proteger, conservar, armazenar e transportar, atendendo às necessidades do consumidor, é basicamente o objetivo de um projeto de desenvolvimento de embalagem.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Fornecimento de textos, fotos, Informação Nutricional, Código de Barras e demais itens a serem utilizados durante o processo\n2. Aprovar a proposta do Sebrae, valores e condições de pagamento\n3. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Edital Estadual.",
  "perfilDesejadoPrestadora": "O corpo técnico da Prestadora de Serviço deve apresentar profissional com experiência e conhecimento sobre técnicas e ferramentas de design gráfico e sua aplicabilidade, bem como conhecimento dos requisitos exigidos por órgãos regulamentadores.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Cada Sebrae/UF poderá definir se esse produto será aplicado na modalidade presencial, a distância ou presencial e a distância. No caso de ser aplicada integralmente a distância, pode-se recorrer a um perfil adequado de prestador de serviço, podendo ser o mesmo ou diferente do perfil para o atendimento presencial A empresa demandante deve possuir marca vetorizada da empresa A demanda de Design de Rótulo/Embalagem pode ou não vir acompanhado do serviço de Identidade Visual Recomenda-se Pesquisa prévia no INPI para verificar se o naming já é utilizado por outra empresa, caso o projeto envolva também a criação de marca A ficha contempla rótulos, cintas, sleeve termoencolhíveis e embalagens O prestador, caso solicitado pelo cliente, pode fornecer contato de possíveis gráficas para impressão dos rótulos/embalagens Caso haja limitador no custo do rótulo/embalagem por parte do cliente, este deverá ser informado na abertura da demanda pelo SEBRAE. Nesse caso, fica a Prestadora de Serviço Tecnológico dispensada de apresentar mais de uma opção de rótulo/embalagem dentro do limitador especificado A consultoria refere-se apenas à arte dos rótulos/embalagens com os arquivos finais detalhados para produção. Custos com confecção são de responsabilidade do Cliente A consultoria não inclui a produção de informações técnicas necessárias ao consumidor de modo a se atender requisitos legais Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "29/04/2019",
      "alteradoPor": "Rótulo-DC22004\n- 1. pdf Rótulos-DC22004\n- 2. pdf Rótulos-DC22004\n- 3. pdf Rótulos-e-Aplicações-de-elementos\n- Rotulos-e-Aplicacoes-de-elementos-"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Marijara Leal"
    },
    {
      "versao": 3,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Nilo Vasconcelos Coordenação Sebraetec"
    }
  ]
}