{
  "id": "23003-4",
  "nomeSolucao": "DESIGN DE EMBALAGENS",
  "tema": "Design",
  "subtema": "Design de Produto",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "O Design de Embalagens é a materialização de uma ideia, é uma forma, muitas vezes inovadora, de conter um produto de maneira a encantar o consumidor. O design de embalagens desenvolve uma série de estudos que visam a aplicação da marca e da identidade visual já existente em diversos suportes para criar uma embalagem adequada. Segue abaixo alguns exemplos de tipos de embalagens: caixa de transporte, cartucho, blister, embalagem cartonada, embalagens mistas, embalagens multicamadas, embalagens laminadas, embalagens plásticas flexíveis e embalagem reutilizável. ETAPAS DO ATENDIMENTO:",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | Reunião para elaborar o briefing;",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | Desenvolvimento de propostas preliminares para a embalagem;",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "",
      "entrega": ""
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | Apresentação e validação das propostas de desenhos preliminares da embalagem;",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "",
      "entrega": ""
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | Elaboração do relatório final e apresentação do mesmo para o cliente, contendo a síntese das etapas e a arte final da embalagem.",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "ENTREGAS DAS ETAPAS Relatório Final contendo a apresentação visual da situação atual encontrada e da situação proposta aprovada e mídia digital com o arquivo aberto e em arquivo do tipo imagem (pdf) da situação proposta. No caso de projeto visual em 3D, a situação aprovada deverá ser apresentada em mídia digital do tipo imagem (pdf), além do arquivo aberto Entregas para o cliente, quando apliáveis Relatório em formato de manual, PDF digital e impresso (A4, em cores, encadernado) contendo\n• Síntese da pesquisa de concorrentes e referências de projeto\n• Defesa técnica e conceitual\n• Desenhos técnicos com medidas para execução e imagens do(s) produto(s)\n• Especificações técnicas para produção: Processos, materiais e acabamentos\n• Layout da(s) peça(s) desenvolvida(s)\n• Especificação, dimensionamento e detalhamento técnico das peças (formato, fontes, cores, materiais, gramaturas e links)\n• Simulação de aplicação (recursos 3D e/ou mockup photoshop) Arquivos para entrega\n• Arquivos vetoriais finalizados (extensões AI, PSD), versões curvas e fontes\n• Entregar também arquivos de matemática volumétrica (*IGS, *STL, *DWG, *STEP, *SLDPRT) e outros arquivos técnicos conforme adequação ao padrão e às necessidades do cliente\n10. Benefícios e resultados esperados\n• A embalagem e seus rótulos são componentes obrigatórios dos produtos de consumo e fazem o cliente perceber seus atributos, significados e valor. Eles tornam a mercadoria um objeto de desejo de consumo\n• A consultoria torna o cliente devidamente orientado para promover ações de transmitir uma melhoria estética dos produtos da empresa, visando mensagem alinhada aos valores e identidade visual da empresa PRÉ-REQUISITOS PARA O CLIENTE\n• Possuir toda a identidade visual original (Manual da Marca e Arquivos originais) dos produtos previamente elaborada, vetorizados; em alta resolução, para aplicação nas embalagens\n• Na falta destes arquivos o cliente deverá providenciar junto ao Sebrae os serviços viáveis de \"recuperação\" do seu material (Ex: Arquivo vetorizado da marca/tipografia/aplicações/outros) ou em comum acordo com o cliente e Sebrae equalizar as entregas dos materiais dos serviços prestados não ultrapassando o teto do serviço\n• dos materiais dos serviços prestados e de acordo com a tabela\n• O material gráfico existente tem uma grande importância na divulgação da transmite-se uma Identidade visual. Além da preocupação estética, mensagem alinhada aos valores da empresa\n• Ter o produto a ser embalado\n11. Estrutura e materiais necessários\n- 12. Responsabilidade da empresa demandante\n1. Participar da reunião de alinhamento da demanda e demais reuniões previamente marcadas conforme cronograma\n2. Acompanhar o prestador de serviços ou disponibilizar 1 (um) funcionário para físicos da acompanhar o consultor quando em visita aos espaços propriedade/empresa\n3. Fornecer as informações estratégicas e técnicas necessárias ao prestador de serviço para o desenvolvimento do trabalho\n4. Aprovar o documento final\n5. Responder a pesquisa realizada pelo Sebrae\n6. Reportar ao Sebrae qualquer problema encontrado durante o atendimento\n13. Responsabilidade da prestadora de serviço\n1. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n2. Cumprir todas as obrigações previstas no contrato\n14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais do designer gráfico e designer de produto\n15. Pré-diagnóstico\n- 16. Observações\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. A quantidade de embalagens e volumetrias desejadas devem ser informadas pela empresa demandante durante a criação da proposta\n4. Não contempla o acompanhamento da execução do projeto elaborado\n5. Não envolve a elaboração de protótipos, mock ups ou maquetes em escala reduzida como entregas da prestação de serviço para compreensão da proposta\n6. A solução não inclui desenvolver os itens de design/comunicação visual dos rótulos, limitando-se à embalagem\n7. O design da embalagem deve considerar o ecodesign, enfatizando critérios ambientais na concepção dos objetos, procurando reduzir ao máximo seu impacto sobre a natureza\n8. Não contempla a elaboração de rótulos conforme normas técnicas\n9. O serviço pode contemplar indicação de empresas para a produção da embalagem HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 2 3 4 29/04/2019 13/04/2020 31/03/2021 https://datasebrae.com.br/wp\n- content/uploads/2020/03/Design-de\n- Embalagem-DP23003\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2021/03/Design-de\n- Embalagem-DP23003\n- 2. pdf https://datasebrae.com.br/wp\n- content/uploads/2021/04/Design-de\n- Embalagens-DP23003\n- 3. pdf Coordenação Sebraetec Maíra Fontenele Santana 19/04/2021 https://datasebrae.com.br/wp\n- content/uploads/2021/04/Design-de\n- Embalagens-DP23003\n- 4. pdf Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• A embalagem e seus rótulos são componentes obrigatórios dos produtos de consumo e fazem o cliente perceber seus atributos, significados e valor. Eles tornam a mercadoria um objeto de desejo de consumo;\n• A consultoria torna o cliente devidamente orientado para promover ações de transmitir uma melhoria estética dos produtos da empresa, visando mensagem alinhada aos valores e identidade visual da empresa. PRÉ-REQUISITOS PARA O CLIENTE:\n• Possuir toda a identidade visual original (Manual da Marca e Arquivos originais) dos produtos previamente elaborada, vetorizados; em alta resolução, para aplicação nas embalagens;\n• Na falta destes arquivos o cliente deverá providenciar junto ao Sebrae os serviços viáveis de \"recuperação\" do seu material (Ex: Arquivo vetorizado da marca/tipografia/aplicações/outros) ou em comum acordo com o cliente e Sebrae equalizar as entregas dos materiais dos serviços prestados não ultrapassando o teto do serviço;\n• dos materiais dos serviços prestados e de acordo com a tabela;\n• O material gráfico existente tem uma grande importância na divulgação da transmite-se uma Identidade visual. Além da preocupação estética, mensagem alinhada aos valores da empresa;\n• Ter o produto a ser embalado.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Participar da reunião de alinhamento da demanda e demais reuniões previamente marcadas conforme cronograma\n2. Acompanhar o prestador de serviços ou disponibilizar 1 (um) funcionário para físicos da acompanhar o consultor quando em visita aos espaços propriedade/empresa\n3. Fornecer as informações estratégicas e técnicas necessárias ao prestador de serviço para o desenvolvimento do trabalho\n4. Aprovar o documento final\n5. Responder a pesquisa realizada pelo Sebrae\n6. Reportar ao Sebrae qualquer problema encontrado durante o atendimento.",
  "responsabilidadePrestadora": "1. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n2. Cumprir todas as obrigações previstas no contrato.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais do designer gráfico e designer de produto.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento A quantidade de embalagens e volumetrias desejadas devem ser informadas pela empresa demandante durante a criação da proposta Não contempla o acompanhamento da execução do projeto elaborado Não envolve a elaboração de protótipos, mock ups ou maquetes em escala reduzida como entregas da prestação de serviço para compreensão da proposta A solução não inclui desenvolver os itens de design/comunicação visual dos rótulos, limitando-se à embalagem O design da embalagem deve considerar o ecodesign, enfatizando critérios ambientais na concepção dos objetos, procurando reduzir ao máximo seu impacto sobre a natureza Não contempla a elaboração de rótulos conforme normas técnicas O serviço pode contemplar indicação de empresas para a produção da embalagem.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "29/04/2019",
      "alteradoPor": "Embalagem-DP23003\n- 1. pdf Embalagem-DP23003\n- 2. pdf Embalagens-DP23003\n- 3. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Maíra Fontenele Santana Embalagens-DP23003\n- 4. pdf Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}