{
  "id": "24001-4",
  "nomeSolucao": "DESIGN E MELHORIA DE SERVIÇOS",
  "tema": "Design",
  "subtema": "Design de Serviço",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E IMERSÃO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar briefing com o cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico\n• Levantamento de dados da empresa (tempo de atuação, quantidade de clientes, funcionários, missão e estratégia da empresa); realização de pesquisa e identificação do problema; levantamento de necessidades e oportunidades de melhoria; elaboração de matriz SWOT; levantamento do contexto dos Usuários/Atores e pesquisa de mercado.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante. Documento com detalhamento das principais características da empresa demandante e do mercado."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | IDEAÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Ideação do processo de desenvolvimento de Serviço, observando os seguintes aspectos, quando aplicáveis\n• Conceituação do projeto\n• Utilização de técnicas e ferramentas de design para expandir ao máximo as possibilidades na área da inovação e, consequentemente, as oportunidades de negócio para a empresa\n• Definição de ações relacionadas ao Design Thinking\n• Utilização de metodologias de desenvolvimento de serviços como AT-ONE e TouchPoints cards\n• Definição de proposta de valor, dos relacionamentos com o usuário, dos canais de atuação e dos procedimentos de atendimento ao usuário, rotinas dos serviços, definição das estruturas para o serviço (equipamentos e produtos) e roteiro padronizado para o serviço objeto da demanda\n• Criação de soluções amparadas na imersão e na escuta do envolvidos e stakeholders\n• Orientar na realização de uma prova de conceito\n• Orientar e acompanhar no desenvolvimento de um MVP, ou seja, uma versão mínima do serviço com as funcionalidades necessárias para que ele cumpra a função para a qual foi planejado sem que seja necessário um alto investimento\n• Validação com o cliente da solução a ser adotada.",
      "entrega": "• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas.\n• Relatório final em meio físico impresso e digital, podendo conter: o Pesquisa Desk; o Entrevistas e Observação; o Utilização de métodos de design de serviços como Método AT-ONE e TouchPoints; o Oferta do serviço; o Construção das personas; o Necessidades do cliente; o Identificação do Contexto dos Usuários/Atores, Ambientes e Ciclo de Vida: Mapa de Empatia; o Jornada do Usuário (serviço existente/concorrentes); o Blue Print (serviço existente/concorrentes); o Identificação de Critérios Norteadores; o Geração de Solução: Construção/Revisão da Proposta de Valor; o Propostas para Soluções e oportunidade de melhoria; o Construção do Processo Apreender, Utilizar e se Lembrar: Comunicação; o Sensibilização; Aquisição; Evidências físicas; o Pós-serviço: Retorno do cliente, ações dos usuários e de funcionários; o Barreiras para a interação.\n• Documento com registro do conceito e ideia de protótipo do serviço com descrição da ideia principal, informações sobre o mercado e relato sobre o que foi realizado pelo empresário no desenvolvimento do MVP."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "O serviço tecnológico de “Design de Serviço” refere-se a um trabalho de design que:\n• Modela a prestação de serviço para que gere alto valor para os clientes transformando-o em uma vantagem competitiva para a empresa;\n• Com um Design de Serviço aplicado a empresa, objetiva-se ter uma visão mais abrangente do serviço com a formulação de estratégias mais assertivas e focadas para o negócio e na experiência do cliente;\n• Com a realização da consultoria a empresa apresentará clientes mais satisfeitos, agilidade nos processos, qualidade no atendimento e aumento da fidelização dos clientes. Irá diferenciar-se no mercado por meio de um serviço de qualidade e inovador, minimizando a concorrência;\n• O Design de Serviços irá estudar como deve ser a experiência de consumo ideal para seus clientes, modificando as rotinas e as práticas dos colaboradores com o objetivo de tornar o cliente mais fiel à sua marca.\n• Ao final da consultoria a empresa cliente tenha definido, de maneira clara e objetiva, os elementos estruturantes do seu produto/serviço, bem como seu diferencial tecnológico e o potencial de mercado viável.",
  "estruturaMateriais": "Ferramentas de metodologias ágeis: Canvas, Mapa de Empatia, Design Thinking, Metodologia do MVP, Prototipagem de Produtos/ Serviços.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Declarar informações atuais do porte da empresa\n8. Disponibilizar ao SEBRAE Nacional e ao SEBRAE/UF, a qualquer tempo, Informações sobre os serviços prestados, sobre os resultados obtidos ou sobre a PRESTADORA DE SERVIÇOS contratada por meio do Sebraetec\n9. Responsabilizar-se pela real necessidade da demanda\n10. Responder, quando solicitado, as avaliações e pesquisas de satisfação dos serviços prestados e da efetividade do Sebraetec realizadas pelo SEBRAE/UF e/ou pelo Sistema SEBRAE, responsabilizando-se pela veracidade, exatidão e completude das respostas\n11. Permitir a realização dos serviços pelas PRESTADORA DE SERVIÇO, provendo a mesma o acesso as informações e as instalações físicas da empresa que se fizerem necessárias, sob pena do cancelamento do contrato e ressarcimento de eventuais prejuízos ao SEBRAE/UF ou PRESTADORA DE SERVIÇO\n12. Responsabilizar-se pelos danos causados ao SEBRAE/UF, à PRESTADORA DE SERVIÇO ou a terceiros, por ação ou omissão, culpa ou dolo, na execução dos serviços contratados.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Empresa com experiência e conhecimento métodos ágeis Empresas de consultoria tecnológica.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento O serviço inclui ações relacionadas ao Design Thinking que se refere a uma atividade de design relacionada à aplicação dos princípios do design para subsidiar processos de tomada de decisão, a partir da abordagem sistêmica de solução de problemas, a fim de aumentar as qualidades inovadoras e competitivas de uma organização A implantação do serviço não está contemplada neste trabalho, apenas o planejamento e a definição das ações. Os custos de implementação são de responsabilidade do empresário (empresa demandante) A consultoria deve ser um construto coletivo que envolva empresa consultora e empresa cliente, de forma que o consultor seja um facilitador O consultor deve conduzir o empresário/equipe a desenvolver o conhecimento da empresa. Agir como mediador do conhecimento, evitando se posicionar como executor final do projeto A consultoria não inclui a produção de informações técnicas necessárias ao consumidor de modo a se atender requisitos legais Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "26/02/2019",
      "alteradoPor": "Melhoria-de-Serviços-DS24001\n- 1. pdf Melhoria-de-Serviços-DS24001\n- 2. pdf Melhoria-de-Serviços-DS24001\n- 3. pdf Melhoria-de-Serviços-DS24001\n- 4. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Ewerton Cesar de"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Oliveira Filho"
    }
  ]
}