{
  "id": "14004-3",
  "nomeSolucao": "DIMENSIONAMENTO DA CAPACIDADE PRODUTIVA",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pelo acompanhamento dos serviços, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIMENSIONAMENTO DA CAPACIDADE PRODUTIVA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consultoria para determinar a capacidade produtiva com base na infraestrutura instalada, desenvolvendo as seguintes atividades, quando aplicável a. Determinação do potencial produtivo em homem/hora b. Determinação da capacidade de produção e armazenamento das máquinas e equipamentos Identificação das restrições do sistema de produção c d. Cálculo das indisponibilidades de homem/hora e. Análise de tempos do processo produtivo\n• Aplicar os princípios da economia dos movimentos\n• Realizar a cronometragem das etapas de produção do(s) produto(s)\n• escolhido(s) Implantar ferramentas de banco de dados de cronometragem do(s) produto(s) escolhidos\n• Analisar os tempos (cronoanálise), considerando os tipos e quantidades de máquinas e equipamentos, como o número de funcionários envolvidos\n• Cálculo dos tempos de manutenção e de quebras e falhas de máquinas e equipamentos f. De posse dos dados acima, identificar possíveis gargalos e desbalanceamentos e corrigi-los quando necessário g. Acompanhar as ações realizadas h. Emitir relatório técnico, incluindo todos os tempos cronometrados e resultados de suas análises.",
      "entrega": "• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos, oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Consultoria visando melhorar o gerenciamento da produção e a organização da empresa, auxiliando na implantação do programa de Planejamento e Controle da Produção (PCP), no dimensionamento da capacidade produtiva e na utilização de recursos (mão de obra e máquinas e equipamentos) necessários para produzir a quantidade desejada bem como para subsidiar a tomada de decisão sobre a ampliação da capacidade de produtiva. Também visa um melhor conhecimento dos tempos utilizados em cada etapa de fabricação do(s) produto(s) escolhido(s), bem como a produtividade correta que pode ser atingida, levando-se em conta o número de máquinas/equipamento/funcionários envolvidos na operação. Além disso, teremos a identificação de possíveis gargalos ou desbalanceamentos das operações, possibilitando uma melhor distribuição das atividades em cada etapa do processo produtivo.",
  "estruturaMateriais": "A área produtiva da empresa (área a ser trabalhada) deverá estar em operação normal de trabalho.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais experientes, com atuação em Engenharia do Produto, Engenharia de Produção, Planejamento e Controle da Produção, Manutenção Industrial, Gerenciamento de Projetos ou áreas afins",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Carlos Henrique"
    }
  ]
}