{
  "id": "32010-2",
  "nomeSolucao": "EFICIÊNCIA ENERGÉTICA PARA PROCESSOS TÉRMICOS",
  "tema": "Sustentabilidade",
  "subtema": "Eficiência Energética",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho, alinhamento dos objetivos do cliente e validação do planejamento de execução dos serviços, composto de cronograma e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta • O cliente deve disponibilizar o histórico de consumo de combustíveis de todos os equipamentos dos últimos seis meses, se possível, para a prestadora de serviço.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | SENSIBILIZAÇÃO E INSPEÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Fase 1 - Sensibilização: Breve reunião com o empresário e equipe para apresentação de conceitos, boas práticas e metodologia de trabalho, sensibilizando-os sobre a importância do uso eficiente de combustíveis, energia térmica, enfatizando as questões técnicas, legais, regulatórias e de sustentabilidade empresarial (econômico-financeiras, ambientais e sociais), aí incluído o combate ao desperdício de combustíveis, perdas de calor reforçando a importância de implementação das ações de adequação e mitigatórias que venham a ser identificadas • Fase 2 - Inspeção: consiste na realização de inspeção detalhada para identificação de oportunidades efetivas de otimização do uso de combustíveis, redução de desperdícios, pela introdução de boas práticas, de melhorias no sistema de combustão e pequenas adequações no processo. Nessa fase, deve-se observar e levantar todas as informações do processo da empresa quanto aos equipamentos (fornos, caldeiras, secadores, entre outros) que utilizam combustíveis para gerar calor, como essa energia térmica é utilizada no processo da empresa (cozimento de produtos orgânicos ou inorgânicos, geração de vapor, sinterização de materiais, etc), qual o consumo de combustíveis por equipamento gerador de energia térmica, verificação da existência de mais de um tipo de combustível sendo utilizado pelo cliente, identificação de inadequação das instalações térmicas, dentre outros aspectos relevantes.",
      "entrega": "Relatório com nome da empresa inspecionada, local e data de início e término da inspeção, assim como: • Perfil energético do empreendimento (apresentar gráficos comparativos entre o consumo de energia elétrica e de combustíveis em %, kWh e R$); • Relatos sobre energético/processos térmicos, fluxograma de processo; • Relatos de equipamentos e de consumo de combustíveis; • Relatos de inspeção das instalações térmicas; • Fotografias, desenhos esquemáticos, croquis e outros; • Métodos utilizados nos cálculos efetuados e nos levantamentos da Potência Térmica Nominal dos equipamentos e do empreendimento; • Outras informações relevantes, a critério do Consultor."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | DIAGNÓSTICO E PLANO DE AÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O Diagnóstico consiste na identificação de medidas de otimização da gestão energética na empresa, elaborado com base nas informações colhidas na Fase 2 (Inspeção) e contendo propostas viáveis do ponto de vista técnico-econômico e necessárias do ponto de vista legal ou regulatório. O plano de ação deve considerar as ações prioritárias, imprescindíveis e urgentes; as ações necessárias para a melhoria da gestão e eficiência energética, devendo ser implementadas juntamente ou logo após as ações imprescindíveis; ações igualmente importantes para os resultados empresariais e, embora devam ser implementadas, não são de caráter prioritário ou urgente. Deve contemplar • Linha de base energética (a melhoria do desempenho energético de uma organização deve ser demonstrada de forma efetiva. Isso pode ser feito a partir da comparação entre a realidade anterior e posterior às alterações operacionais determinadas ações/intervenções) em conformidade com a ABNT NBR ISSO 50001 implementação decorrentes da de • Fluxograma do processo térmico do empreendimento, pontos de geração e consumo de calor • Descrição dos pontos de melhoria para cada equipamento da empresa (fornos, caldeiras, secadores, etc) • Medição do desempenho energético/térmico de cada equipamento (Potência Térmica Nominal para cada equipamento) • Definição de Indicadores de desempenho energético apropriados para monitoramento e medição do desempenho energético. Por exemplo, kcal do combustível/R$, kcal do combustível/kg de produto, energia do combustível/unidades produzidas, entre outros • Definição de boas práticas com as oportunidades de economia de energia térmica (combustível) • Dimensionamento do tempo de recuperação do investimento (payback) nas melhorias listadas • Mostrar a economia prevista (%, MWh e R$) com a implementação das soluções propostas.",
      "entrega": "Relatório técnico contendo:"
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos funcionários trabalham na empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "O empreendimento está situado em zona urbana ou rural?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "O cliente considera a conta com combustíveis muito alta?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Qual o principal combustível?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Possui fornos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Possui caldeiras?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Possui secadores?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Existem outros equipamentos que utilizam combustíveis?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Quem é o maior consumidor de combustível de sua empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Há alguma iniciativa de economia de combustível implantada?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Consultoria destinada a propiciar ao Cliente otimizar o uso de energia térmica em sua empresa, com consequente melhoria do desempenho, redução de custos e minimização do impacto ambiental. Além disso, objetiva: • Conscientizar sobre a importância da eficiência energética e do uso racional de combustíveis; • Difundir conhecimentos acerca da gestão energética, do uso eficiente de combustíveis e do combate ao desperdício de calor (energia térmica); • Esclarecer e estimular o uso de boas práticas de gestão energética; • Adequar o uso de combustíveis às necessidades empresariais; • Atender as normas técnicas, legislação e regulamentações; • Melhoria dos procedimentos nos processos de combustão para reduzir desperdícios de combustíveis e seus custos decorrentes; • Garantir conforto, segurança e produtividade nos processos térmicos; • Aumentar a segurança e minimizar riscos de acidentes; • Utilizar tecnologias mais eficientes e adequadas aos processos produtivos; • Contribuir para a sustentabilidade empresarial.",
  "estruturaMateriais": "",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. A Empresa deverá fornecer o histórico do uso de combustíveis (lenha, pó de serra, carvão, gás, óleos, etc), no mínimo, dos últimos seis meses e as faturas de energia elétrica dos últimos três meses.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Considerar requisitos legais e outros requisitos, usos significativos de combustíveis e oportunidades de melhoria do desempenho energético conforme identificados durante a consultoria, bem como a utilização de outros combustíveis/substituição de matriz energética.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com formação acadêmica na área de Engenharia Química e/ou Engenharia Mecânica, em nível de: graduação, mestrado ou doutorado\n",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço a execução do trabalho de (direitos autorais, acordo com a proposta validada pelo cliente (cronograma e entregas)\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Não fazem parte da consultoria: • Laudos; • Consultoria de Eficiência Energética para processos elétricos; (contemplada pela Ficha Técnica Eficiência Energética – Processos Elétricos - EE32007) • Estudos/avaliações de equipamentos elétricos para geração de calor; • Executar instalações térmicas, elétricas, civis ou mecânica; • Projeto e/ou diagramas unifilares das instalações. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "03/10/2019",
      "alteradoPor": "Energética-para-Processos-Térmicos- EE32010-1.pdf Energética-para-Processos-Térmicos- EE32010-2.pdf Alexandre Ambrosini"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Dolores Lustosa"
    }
  ]
}