{
  "id": "46019-1",
  "nomeSolucao": "ELABORAÇÃO E IMPLEMENTAÇÃO DE PROJETO DE AUTOMAÇÃO INDUSTRIAL",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião inicial com o cliente, para nivelamento do escopo do trabalho e planejamento de execução dos serviços, preferencialmente baseado em roadmap tecnológico desenvolvido, composto de: Cronograma resumido dos eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pelo acompanhamento do projeto por parte da prestadora e do cliente, o escopo do serviço, o plano de ação, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ELABORAÇÃO DE PROJETO EXECUTIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Desenvolvimento de projeto executivo, contendo especificação de componentes eletromecânicos e eletroeletrônicos, visando nortear a implementação futura de hardwares e softwares diversos para automatização de processos produtivos. Além disso, deve-se realizar, quando aplicáveis • Levantamento dos processos industriais e das técnicas de controle automatizado • Parametrização de Controlador Lógico Programável (CLP), programação dos algoritmos de controle.",
      "entrega": "Projeto executivo e demais documentos auxiliares, contendo especificação de componentes eletromecânicos e eletroeletrônicos e diagramas unifilares, visando nortear a implementação futura de hardwares e softwares diversos para automatização de processos produtivos. Programa do CLP em extensão do próprio software do CLP e em PDF."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | GESTÃO E VALIDAÇÃO TÉCNICA DA IMPLEMENTAÇÃO DE SISTEMAS DE AUTOMAÇÃO INDUSTRIAL",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Acompanhamento, gestão e validação técnica dos serviços de instalação eletromecânica e eletroeletrônica, realizados pela empresa demandante para automatização de processos produtivos, podendo ser realizado, quando aplicáveis • Configuração, desenho e programação de sistema supervisório e ou Interação Homem-Máquina (IHM) • Descrever diagramas de circuitos automatizados, assim como os cuidados e intervenções a serem realizadas pelos operadores do sistema • Descrever manutenção preventiva em painéis elétricos • Aplicar a prática dos sistemas automatizados da planta.",
      "entrega": "• Relatório técnico final da assessoria, contendo registros fotográficos das etapas de todo processo de automatização do processo produtivo, apresentando a instalação de hardwares e softwares e os indicadores de desempenho obtidos; • Relatório da execução do sistema supervisório ou IHM com descrição do procedimento de verificar, testar e inspecionar os componentes físicos do processo modernizado; Dados e códigos da programação; • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "A aplicação da automação industrial pode trazer ganhos expressivos de produtividade e qualidade para os pequenos negócios. A realização de programação de dispositivos físicos anexados às máquinas presentes nos processos industriais, visa otimizar e controlar a produtividade de acordo com a necessidade da empresa, entre outros benefícios, como: • Melhoria da eficiência dos processos da empresa • Melhoria da produtividade do processo produtivo • Melhoria da qualidade dos produtos fabricados • Redução de desperdícios.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Realizar a aquisição de hardwares e softwares, especificados pelo consultor, em tempo hábil, conforme cronograma de implementação, para automatização do processo produtivo\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional(is) com experiência em automação de processos industriais; com domínio de ferramentas de modelagem e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro Eletricista, de Produção ou de Automação e Controle.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção (direitos autorais, à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "21/06/2022",
      "alteradoPor": "Automação-Industrial-TD46019-1.pdf Coordenação Sebraetec"
    }
  ],
  "codigo": "372000048040"
}