{
  "id": "14047-3",
  "nomeSolucao": "ELABORAÇÃO DO PLANO DE IMPLANTAÇÃO DO PROCESSO DE MODELAGEM DA INFORMAÇÃO PARA O SETOR DA CONSTRUÇÃO CIVIL (BIM)",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Acesso a Serviço Tecnológico",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto a empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Uso Interno Código da ficha técnica: 14047-3\n• Consiste no mapeamento das condições organizacionais existentes e alinhamento dos objetivos e metas com os usos e níveis de desenvolvimento BIM. O diagnóstico consiste no primeiro contato entre as equipes da empresa demandante e prestador de serviço\n• O mapeamento servirá para o desenvolvimento do Plano de Implantação BIM\n• Serão realizadas Entrevistas, Análise documentos e Observação dos processos, entre outros. Para isso, o prestador de serviço, passará período necessário em contato com a equipe da empresa demandante utilizando, se necessário, as instalações do cliente\n• Será desenvolvido pela prestadora de serviço um Relatório de Processos da empresa, que consiste na descrição dos processos vigentes e o nível de integração destes com o processo BIM\n• De posse do Relatório de Processos, o prestador de serviço irá elaborar o Plano de Implantação BIM, que será a estratégia base para a futura implantação do BIM na empresa demandante.",
      "entrega": "Relatório Técnico Parcial com o Relatório de Diagnóstico da empresa para implantação da metodologia contendo bases e premissas, contendo Fluxos de trabalho e Maturidade BIM atual da empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | DESENVOLVIMENTO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consiste na elaboração do Plano de Implantação BIM. Documento que traça a estratégia base e os passos a serem dados para a futura implantação do BIM na empresa Visto que se trata de um documento que propõe mudanças significativa de processos dentro da Empresa/Incorporadora/Construtora, visando o alcance de maturidade BIM desejada, fica a cargo dos consultores, em contato com a empresa demandante, o desenvolvimento da 1ª versão, que será, posteriormente, alimentada pelos profissionais da empresa demandante.",
      "entrega": ""
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | ENCERRAMENTO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião de apresentação final dos resultados com toda a equipe envolvida. Validação dos resultados e entrega de relatórios, Plano de Implantação BIM e apresentações desenvolvidas, que servirão como materiais para continuidade da aplicação do método pela empresa.",
      "entrega": "Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos, oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões; Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• Clareza no processo de migração para a metodologia BIM;\n• Possibilidade de criação de novos produtos;\n• Planejamento estratégico das ações e investimentos necessários para adoção do BIM, com base nos usos pretendidos;\n• Geração de valor agregado.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Equipe de engenheiros civis e/ou arquitetos, com experiência na área de construção civil e aplicação de metodologias de modelagem das informações no setor.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nNão inclui aquisição de softwares, tais como Autodesk, Grafisoft, Bentley, Tekla entre outros\nPara melhor aproveitamento é aconselhado que se complemente com a ficha técnica “Aplicação do Método de Implementação de softwares com a Tecnologia BIM para o Setor da Construção Civil (BIM)” Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "20/09/2019",
      "alteradoPor": "Plano-de-Implantação-MMP\n14047. pdf Plano-de-Implantação-MMP14047\n- MMP14047\n- 3. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Amanda Emanuele"
    },
    {
      "versao": 3,
      "dataAlteracao": "16/09/2024",
      "alteradoPor": "Garcia de Oliveira Coordenação Sebraetec"
    }
  ]
}