{
  "id": "32008-2",
  "nomeSolucao": "ENERGIA EÓLICA",
  "tema": "Sustentabilidade",
  "subtema": "Eficiência Energética",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | FASE INICIAL\n- SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientação ao Gestor do Sebrae quanto às etapas a serem desenvolvidas na relação inicial entre o Sebrae e a empresa demandante até a efetiva contratação do serviço, compreendendo a. Atendimento inicial para alinhamento da descrição da demanda (identificação do porte e setor/segmento da empresa\n- perfil do cliente e definição do escopo a ser trabalhado) b. Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c. Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço.",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 01 | ALINHAMENTO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião de alinhamento sobre a condução do trabalho e entrega dos documentos solicitados pelo prestador de serviços, memória da reunião contendo: Local, data, horário, participantes, assuntos tratados (discussões/decisões), encaminhamentos Nesta reunião deverão ser alinhados os objetivos do cliente e entregas do consultor.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço e todos os aspectos referentes aos itens tratados nesta etapa acordados entre as partes; assinado pela Empresa Demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 02 | DIAGNÓSTICO PARA O PROJETO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Consulta de acesso junto a concessionária de energia | Obtenção de\n• informações técnicas e formulários pertinentes ao acesso Informação de acesso: Caso seja realizada a consulta de acesso, a elaboração da informação de acesso é obrigatória, de acordo com os procedimentos descritos na seção o A resposta da acessada deverá ser interpretada por profissional de Engenharia Elétrica habilitado pelo CREA. E evidenciado, através de uma reunião com o acessante, as possibilidades de projeto para o seu Sistema Eólico. | Ata da Reunião\n• Visita técnica do responsável do Projeto no local. Reunião de alinhamento sobre a resposta de acesso da concessionária e a condução do trabalho e entrega dos documentos solicitados pela entidade executora. | Ata da Reunião, cronograma de visitação, coleta de dados e formulação de proposta comercial.",
      "entrega": "• Obtenção de informações técnicas e formulários pertinentes ao acesso\n• Ata da Reunião.\n• Cronograma de visitação, coleta de dados e formulação de proposta comercial."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 03 | PROJETO EXECUTIVO E SOLICITAÇÃO DE ACESSO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Visita técnica do responsável do projeto de instalação de conexão. O profissional deve coletar no mínimo: medições de tensão na entrada de energia da unidade consumidora, tipo de fornecimento de acordo com a concessionária local, confirmação da existência de aterramento da instalação, situação do Sistema de Proteção Contra Descargas Atmosféricas (quando existir), local onde será instalado (s) o (s) gerador(es) eólico(s), dutos por onde circularão os circuitos do sistema eólico conectado à rede e sua correta localização. | Planilha com acompanhamento dos itens básicos citados acima\n• Projeto Executivo confeccionado por empresa ou profissional responsável entrega à concessionaria dos formulários preenchidos de acesso, incluindo memorial descritivo do projeto(deve conter no mínimo as informações solicitadas na consulta de acesso), projeto elétrico, planta de localização da central geradora, arranjo físico das instalações, Diagrama Unifilar das instalações, esquemas funcionais, lista e especificação dos materiais utilizados, ART-CREA (Atestado de Responsabilidade Técnica junto ao Conselho de Engenharia) emitida pelo responsável do projeto, certificado de conformidade de registros dos inversores (INMETRO), dados necessários para registro do sistema conforme disponível no site da ANEEL, lista de unidade(s) consumidor(as) e payback do investimento. O projeto executivo deve ser entregue na acessada juntamente com a Solicitação de Acesso. | Projeto Executivo\n• Solicitação de acesso junto a concessionária de energia: A solicitação de acesso é o requerimento formulado pelo acessante e entregue a acessada que implica na prioridade de atendimento da mesma. A solicitação de acesso deve conter o formulário de Solicitação de Acesso para micro e minigeração distribuída, disponíveis nos Anexos II, III e IV da seção\n3. 7 do Módulo 3 do PRODIST, determinados em função da potência instalada da geração. | Formulário de Solicitação de Acesso de acordo com a concessionária local.",
      "entrega": "• Planilha com acompanhamento dos itens básicos citados.\n• Projeto Executivo\n• Formulário de Solicitação de Acesso de acordo com a concessionária local."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 04 | PARECER DE ACESSO",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Parecer de acesso junto a concessionária de energia: a distribuidora deverá emitir o parecer de acesso, sem ônus para o acessante, em que são informados as condições de acesso e os requisitos técnicos que permitam a conexão das instalações do acessante com os respectivos prazos. O prazo para a distribuidora apresentar o parecer de acesso é de 15 dias para Microgeração e de 30 dias para Minigeração Caso seja necessária alguma obra para que o acessante se conecte à rede da acessada, os valores, bem como a participação do consumidor no ônus dos mesmos, deverão ser informados no Parecer de Acesso O Acordo Operativo deverá ser assinado até a data de aprovação do ponto de conexão, enquanto o Relacionamento Operacional deverá ser encaminhado pela distribuidora ao acessante em anexo ao Parecer de Acesso. A resposta da acessada deverá ser interpretada por profissional de Engenharia Elétrica habilitado pelo CREA Deverá ser explicado ao acessante as etapas ainda faltantes para realização física do Projeto Executivo, bem como a validação e entrega do Relatório Final com recebimento via Termo de Aceite da entrega e entrega da ART (Atestado de Responsabilidade Técnica) junto ao CREA para pagamento. | Ata da Reunião e ART",
      "entrega": "• Ata da Reunião e ART\n• Os documentos a serem gerados pela prestação de serviços e que deverão ser entregues ao Sebrae estão identificados no edital vigente do Programa Sebraetec."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa demandante deverá contatar a concessionária local para confirmar a viabilidade técnica de instalação de um sistema eólico no local.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Estudo de eficiência energética da instalação.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A Empresa deve disponibilizar o Projeto Elétrico atualizado da Instalação. Quando isso não for possível, ao menos o Diagrama Unifilar atualizado deverá estar disponível.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A Empresa deverá fornecer o histórico de contas de energia dos últimos 12 meses.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa demandante deve se responsabilizar pelo pagamento da ART junto ao CREA ao término do trabalho e à qual será entregue pela entidade executora.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Elaborar roteiro para confecção de projeto para instalação de um sistema de geração própria utilizando a fonte de energia eólica. Aprovação do Projeto junto a concessionária de energia local.\n1. Geração própria de energia de fonte renovável;\n2. Redução da conta de energia;\n3. Redução dos custos fixos da empresa;\n4. Visibilidade de mercado (ganhos de imagem);\n5. Minimização de impactos ambientais;\n6. Geração no próprio ponto de consumo evitando perdas técnicas.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta\n2. Participar da reunião de alinhamento do trabalho e das demais reuniões previamente marcadas, conforme cronograma aprovado\n3. Validar todas as etapas de análise dos Relatórios Parcial e Final\n4. Disponibilizar um funcionário, se necessário, para acompanhamento de todo o serviço\n5. Fornecer informações estratégicas e técnicas necessárias à entidade executora para o desenvolvimento do trabalho\n6. Acompanhar a entidade executora em visita (s) técnica (s) aos espaços físicos, quando necessário\n7. Responsabilizar-se pelo pagamento da ART – Anotação de Responsabilidade Técnica.",
  "responsabilidadePrestadora": "1. Realizar reunião presencial para coleta de dados, registros fotográficos e apresentação do trabalho\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Preparar escopo e cronograma das etapas dos Relatórios, agenda de reuniões e atividades\n4. Desenvolver o Projeto Executivo dentro dos padrões estabelecidos pela Norma\n5. Possuir registro no CREA e emitir ART do trabalho executado\n6. Entregar os documentos nas versões impressa e digital ao Sebrae e a empresa cliente\n7. Cumprir todos os prazos e agendas estabelecidas\n8. Utilizar instrumentos de medição para coletar as tensões e correntes por fase dos quadros de distribuição da instalação.",
  "perfilDesejadoPrestadora": "Corpo técnico formado, preferencialmente, por de engenheiro eletricista e empresa qualificada para que os materiais e os equipamentos elétricos utilizados estejam de acordo com as Normas Técnicas e de segurança vigentes. Os profissionais/empresa devem apresentar comprovação de instalação anterior da mesma natureza através de uma certidão de acervo técnico emitida pelo CREA da sua região.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo Despesas adicionais com (direitos autorais, dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "16/04/2019",
      "alteradoPor": "Eólica-EE32008\n- 1. pdf Eólica-EE32008\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}