{
  "id": "32004-3",
  "nomeSolucao": "ENERGIA SOLAR FOTOVOLTAICA",
  "tema": "Sustentabilidade",
  "subtema": "Eficiência energética",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião de alinhamento sobre a condução do trabalho e entrega dos documentos solicitados pelo prestador de serviços, memória da reunião contendo: Local, data, horário, participantes, assuntos tratados (discussões/decisões), encaminhamentos Nesta reunião deverão ser tratados os seguintes itens\n• Alinhamento dos objetivos do cliente e entregas do consultor\n• Caracterização da unidade consumidora (Tipo da instalação, ocupação, número de usuários, classificação de fornecimento de energia, leitos, ambientes, regime de funcionamento, peças produzidas, clientes atendidos, número de salas, etc.)\n• Cronograma de visitação.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço e todos os aspectos referentes aos itens tratados nesta etapa acordados entre as partes; assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO PARA O PROJETO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Visita técnica do Projetista da instalação in loco: coleta de dados Devem ser coletados no mínimo: medições de tensão na entrada de energia da unidade consumidora, deficiências relacionadas à eficiência energética e as normas de segurança em instalações, tipo de fornecimento de acordo com a concessionária local, confirmação da existência de aterramento da instalação, situação do Sistema de Proteção Contra Descargas Atmosféricas (quando existir), tipo do telhado e o estado da sua estrutura de sustentação, tubulações por onde circularão os circuitos do Sistema Fotovoltaico Conectado à Rede, localização ótima do(s) Inversor(es), localização ótima dos módulos fotovoltaicos e suas orientações cardeais.",
      "entrega": "Relatório do diagnóstico, contendo: resultados do diagnóstico; situação verificada (com registros fotográficos, caso necessário); e soluções propostas (com plano de ação e cronograma); assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | ESTUDO DE VIABILIDADE DE ENERGIA SOLAR FOTOVOLTAICA E ENERGIA SOLAR TÉRMICA:",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A execução da etapa 03 contempla a análise tarifária do empreendimento, dados de irradiação do local, especificação dos equipamentos necessários, a geração fotovoltaica esperada, perdas e viabilidade econômica (payback, VPL e TIR). É necessário apresentar alternativas à Micro/Mini Geração Distribuída Fotovoltaica como, por exemplo, consórcios e fazendas solares.",
      "entrega": "Relatório Técnico contendo estudo de Micro/Mini Geração Distribuída Fotovoltaica e, se aplicável, Solar Térmico, com as bases e premissas utilizadas, análise das características da edificação e do empreendimento, proposição de sistema de energia solar e layout da proposição indicada, indicação de playback do investimento e especificação das fontes alternativas de energia e registros fotográficos; Estudo com informações das condições necessárias para suportar as placas fotovoltaicas, boiler e painéis para aquecimento de água e orientações sobre área e cobertura necessárias, posição de instalação e carga total do sistema; Informações sobre as tecnologias do mercado e alternativas viáveis. As etapas a seguir dependem do resultado do estudo de viabilidade, podendo não ser realizadas caso o estudo apresente que a implantação da energia solar fotovoltaica não é viável para a empresa. Nestes casos, a etapa 03 e suas respectivas entregas, se tornam a etapa final da consultoria."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | PROJETO EXECUTIVO E SOLICITAÇÃO DE ACESSO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Projeto Executivo confeccionado por empresa ou profissional responsável\n• Requerimento de solicitação de acesso junto a concessionaria de energia É o requerimento formulado pelo acessante e entregue a acessada que implica na prioridade de atendimento da mesma. A solicitação de acesso deve conter o formulário de Solicitação de Acesso para micro e mini geração distribuída, disponíveis nos Anexos II, III e IV da seção\n3. 7 do Módulo 3 do PRODIST, determinados em função da potência instalada da geração. Os Procedimentos de Distribuição\n- PRODIST são documentos elaborados pela ANEEL e normatizam e padronizam as atividades técnicas relacionadas ao funcionamento e desempenho dos sistemas de distribuição de energia elétrica.",
      "entrega": "Formulários preenchidos de acesso, incluindo memorial descritivo do projeto (deve conter no mínimo as informações solicitadas na consulta de acesso), projeto elétrico, planta de localização da central geradora, arranjo físico das instalações, diagrama unifilar das instalações, esquemas funcionais, lista e especificação dos materiais utilizados, ART (Atestado de Responsabilidade Técnica) emitida pelo responsável do projeto, certificado de conformidade de registros dos inversores (INMETRO), dados necessários para registro do sistema conforme disponível no site da ANEEL, lista de unidade(s) consumidor(as) e payback do investimento; Formulário de Solicitação de Acesso de acordo com a concessionária local; assinados pela empresa demandante."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | PARECER DE ACESSO",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Parecer de acesso junto a concessionaria de energia: a distribuidora deverá emitir o parecer de acesso, sem ônus para o acessante, onde são informadas as condições de acesso e os requisitos técnicos que permitam a conexão das instalações do acessante com os respectivos prazos. O prazo para a distribuidora apresentar o parecer de acesso é de 15 dias para Micro geração e de 30 dias para Mini geração Caso seja necessária alguma obra para que o acessante se conecte à rede da acessada, os valores, bem como a participação do consumidor no ônus dos mesmos, deverão ser informados no Parecer de Acesso O Acordo Operativo deverá ser assinado até a data de aprovação do ponto de conexão, enquanto o Relacionamento Operacional deverá ser encaminhado pela distribuidora ao acessante em anexo ao Parecer de Acesso. A resposta da acessada deverá ser interpretada por profissional de Engenharia Elétrica habilitado pelo CREA Deverá ser explicado ao acessante as etapas ainda faltantes para realização física do Projeto Executivo, bem como a validação e entrega do Relatório Final com recebimento via Termo de Aceite da entrega e entrega da ART junto ao CREA quitada.",
      "entrega": "• Parecer de Acesso junto à concessionária;\n• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria em cada um dos sistemas analisados, plano contendo ações a serem executadas, recomendações e conclusões;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "1. Estudo de Viabilidade Técnica Econômica para Instalação de um sistema Solar Fotovoltaico e solar térmico;\n2. Elaborar roteiro para confecção de projeto para instalação de um sistema de geração própria utilizando a fonte de energia solar fotovoltaica;\n3. Aprovação do Projeto junto à concessionária de energia local;\n4. Redução do custo com energia elétrica junto à concessionária;\n5. Redução da influência dos aumentos das tarifas da concessionária na fatura total de energia elétrica do cliente;\n6. Conscientização para Consumo de Energia Limpa.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Arcar com os custos de eventuais obras que sejam solicitadas pela concessionária para que o cliente se conecte à rede da acessada.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Considerar requisitos legais e outros requisitos, usos significativos de energia e oportunidades de melhoria do desempenho energético.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com formação acadêmica na área de Engenharia Elétrica e Engenharia Civil, em nível de: graduação, mestrado ou doutorado e registro no CREA.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento O SEBRAE/UF deve informar a empresa demandante no início da contratação que a consultoria pode ser encerrada após o estudo de viabilidade e qual será o valor da consultoria nestes casos O projeto executivo deve ser entregue na acessada juntamente com a Solicitação de Acesso Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. A consultoria não contempla:\n• Sondagem de solo;\n• Avaliação das estruturas e Indicação de reforço da estrutura física;\n• Elaboração de planta baixa do empreendimento;\n• Elaboração de projetos elétricos, hidráulico e estrutural da unidade existente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "02/01/2019",
      "alteradoPor": "Solar-Fotovoltaica-EE32004\n- 1. pdf Solar-Fotovoltaica-EE32004\n- 2. pdf Solar-Fotovoltaica-EE32004\n- 3. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Alexandre de"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Oliveira Ambrosini"
    }
  ]
}