{
  "id": "14007-2",
  "nomeSolucao": "ESPECIFICAÇÃO DO CUSTO DE FABRICAÇÃO DO PRODUTO",
  "tema": "Produção e qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ESPECIFICAÇÃO DO CUSTO DE FABRICAÇÃO DO PRODUTO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consultoria para identificar os parâmetros que norteiam os custos produtivos e definem para a empresa o custo de produção total e/ou por períodos de tempo, observando os seguintes aspectos, quando aplicáveis\n• Análise do fluxo produtivo\n• Observações das operações fabris\n• Análise dos tempos padrões\n• Cálculo dos tipos e classificações de custo (fixos, variáveis, marginais, a Identificação de variáveis de custos produtivos priori, a posteriori, etc.), contendo ao menos\n1. Cálculo do custo com materiais – matéria-prima; materiais auxiliares, de embalagem, secundários ou qualquer outro custo referente a um item agregado ao produto\n2. Cálculo do custo de mão de obra direta – custos referentes aos funcionários que trabalham diretamente na produção, como salários, FGTS, benefícios, etc\n3. Cálculo do custo indireto de fabricação – custos que não são visíveis no produto, mas fazem parte do processo de fabricação como mão de obra indireta, energia elétrica, água, manutenção de máquinas, etc\n4. Cálculo do custo de fabricação.",
      "entrega": "Relatório final contendo uma planilha dos custos de fabricação da empresa, bem como custos por período(s) de tempo demandado(s) pelo cliente (horas, minutos, jornada de trabalho, dia, mês, etc.); assinado pela empresa demandante."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• Adequação do custo de fabricação para padrões competitivos de mercado;\n• Apoio na estipulação de um preço de venda adequado.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais experientes, com atuação em Engenharia do Produto, Engenharia Industrial, Planejamento e Controle da Produção, Manutenção Industrial, Gerenciamento de Projetos.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "02/01/2019",
      "alteradoPor": "MMP14007\n- 1. pdf MMP14007\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}