{
  "id": "44001-2",
  "nomeSolucao": "ESTUDO DE PROSPECÇÃO TECNOLÓGICA",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Planejamento Tecnológico",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 0 | 1 TECNOLOGIA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "|ALINHAMENTO DA PROPOSTA E FORMULÁRIO SOBRE O Prestador de Serviço deverá encaminhar à Empresa Demandante um formulário e se reunir presencialmente com o mesmo para identificar as principais características da tecnologia para a qual se pretende realizar o estudo prospectivo, bem como as principais dúvidas que nortearam a Empresa Demandante, apresentando o escopo e a validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | LEVANTAMENTO DOS DOCUMENTOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• O Prestador de Serviço irá elaborar uma estratégia de busca a ser aplicada em uma base de patentes, preferencialmente paga, capaz de recuperar o maior volume de documentos de patentes sobre a tecnologia de interesse da Empresa Demandante • O Prestador de Serviço deverá analisar quantitativamente e qualitativamente o total de documentos recuperados com o intuito de responder, o máximo possível, aos questionamentos da Empresa Demandante, dentro do escopo do objetivo do serviço mencionado acima.",
      "entrega": "Relatório contendo os documentos levantados. Apontamentos e embasamento sobre a tecnologia de interesse da Empresa Demandante bem como o afunilamento das tecnologias encontradas que sejam pertinentes às necessidades Empresa da Demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | ELABORAÇÃO DE UM RELATÓRIO DO ESTUDO DE PROSPECÇÃO TECNOLÓGICA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O Prestador de Serviço irá providenciar um relatório completo com os resultados do Estudo de Prospecção Tecnológica, contendo: sumário executivo, detalhamento da metodologia utilizada, identificação das principais mudanças tecnológicas ao longo do tempo no negócio pesquisado, identificação dos principais atores envolvidos, análise do mercado (onde está protegida e onde pode ser explorada comercialmente) e identificação de oportunidades de desenvolvimento tecnológico.",
      "entrega": "• Relatório completo com os resultados do Estudo de Prospecção Tecnológica, contendo: sumário executivo, detalhamento da metodologia utilizada, identificação das principais mudanças tecnológicas ao longo do tempo, identificação dos principais atores envolvidos, análise do mercado (onde está protegida e onde pode ser explorada comercialmente) e identificação de oportunidades de desenvolvimento tecnológico, e anexos, se for o caso. • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual o porte da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Qual o setor de atuação da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Qual o segmento de atuação da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Quais as principais características da tecnologia para a qual se pretende realizar o estudo prospectivo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O cliente já realizou algum tipo de pesquisa prévia em bases de da dos de patentes para a tecnologia objeto da Consultoria?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Qual a oportunidade e/ou resolução de problema que pode advir da aplicação da tecnologia para o negócio?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Qual o impacto esperado com a aplicação da tecnologia no mercado?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "O objetivo principal de um Estudo de Prospecção Tecnológica é mapear o desenvolvimento e uma determinada tecnologia ao longo do tempo, descrita em documentos de patentes com o intuito de conhecer o estado da técnica (o que foi realizado até o presente momento) e traçar uma visão de futuro capaz de influenciar de forma significativa projetos de Pesquisa e Desenvolvimento (P&D) ou as tomadas de decisão (ações relevantes no presente) de uma empresa, fornecendo informações sobre a viabilidade técnica. Este estudo visa: Incentivo ao desenvolvimento tecnológico e inovação; • Reduzir a incerteza na tomada de decisão; • Prever mudanças tecnológicas; • Avaliar de forma objetiva sua posição competitiva atual e futura; • Identificar ameaças e oportunidades; Ganhar vantagem competitiva pela redução das mudanças tecnológicas no mercado.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Esclarecer em conjunto com a Empresa Demandante as informações de patente usadas como base na interpretação da tecnologia\n2. Elaborar Termo de Confidencialidade e Sigilo com o cliente\n3. Realizar reunião para alinhamento e apresentação das atividades previstas\n4. Analisar a demanda e as informações fornecidas pela empresa\n5. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n7. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n",
  "perfilDesejadoPrestadora": "Corpo técnico formado por no mínimo 01 (um) profissional de nível superior com experiência e conhecimento relacionados com a coleta e análise de informações tecnológicas de documentos de patentes e prospecção tecnológica, mercado e conhecimento em pesquisa tecnológica\nExperiência\n• Em consultoria tecnológica\nConhecimentos\n• Dos conteúdos desta ficha técnica\n• Da realidade das micro e pequenas empresa\nHabilidades\n• Planejamento, objetividade e gestão do tempo\n• Comunicação e fluência verbal\nConhecimento prático e teórico.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nO Estudo de Prospecção Tecnológica pode conter informações estratégicas e confidenciais para a Empresa Demandante, portanto a confidencialidade prevista nos instrumentos contratuais do Sebraetec deve ser estritamente respeitada\nAs informações dos documentos públicos usadas pela Prestadora de Serviço no Estudo de Prospecção Tecnológico não serão enquadradas como propriedade exclusiva da Empresa Demandante e poderão constar em futuros mapeamentos tecnológicos de qualquer uma das prestadoras de serviço indicadas pelo SEBRAE\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2020",
      "alteradoPor": "Prospecção-Tecnológica-PT44001- Prospecção-Tecnológica-PT44001- Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ],
  "codigo": "371440100432"
}