{
  "id": "43001-10",
  "nomeSolucao": "FERTILIZAÇÃO IN VITRO (FIV) - REBANHO",
  "tema": "Desenvolvimento tecnológico",
  "subtema": "Melhoria Genética e Biotecnologia",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio e Indústrias",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião de alinhamento para definição da estratégia de acordo com a estrutura da propriedade e objetivo do produtor • Orientar sobre perfil de reprodutor ideal para o sistema de produção da propriedade ou, quando aplicável, o grau de sangue do embrião Uso Interno Código da ficha técnica: 43001-10",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÃO E SELEÇÃO DAS DOADORAS E/OU RECEPTORAS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Seleção de doadoras • Avaliação das doadoras aptas ao processo nas modalidades P e PSL • Protocolo das doadoras selecionadas • Orientação sobre a mineralização e manejo alimentar das doadoras • Orientação sobre a aplicação do protocolo hormonal • Realização do exame ginecológico para avaliar a saúde reprodutiva da fêmea e diagnóstico de prenhez Seleção das receptoras • Avaliação ginecológica e seleção das receptoras aptas ao processo • Protocolar as receptoras selecionadas através do protocolo hormonal • Orientação sobre a mineralização e manejo alimentar das receptoras • Realização do exame ginecológico para avaliar a saúde reprodutiva da receptora e diagnóstico de prenhez",
      "entrega": "Relatório com o respectivo comprovante de visita, contendo informações sobre a realização da seleção das receptoras e/ou doadoras, manejo reprodutivo, nutricional, sanitário e boas práticas para reprodução e diagnóstico do exame ginecológico e gestacional."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | SELEÇÃO DA GENÉTICA, ASPIRAÇÃO FOLICULAR DOADORAS E PRODUÇÃO/MATURAÇÃO IN VITRO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "DAS Caso a escolha da empresa demandante seja a genética própria • Aspiração das doadoras, guiada por ultrassom • Recepcionar os oócitos coletados pela equipe de aspiração • Seleciona os oócitos viáveis • Definição dos acasalamentos • Realização da fertilização in vitro no laboratório • Desenvolvimento dos embriões (Cultivo in vitro) • Orienta sobre a importância desse procedimento para acelerar o ganho genético do rebanho ressaltando que o mesmo deve ser realizado por médico veterinário e não pelo produtor Caso a escolha da empresa demandante seja a genética de fora da propriedade • Aspiração das doadoras guiada por ultrassom • Fertilização in vitro dos embriões • Maturação e produção dos embriões em Laboratório credenciado no MAPA Uso Interno Código da ficha técnica: 43001-10",
      "entrega": "• Relatório contendo informações sobre a realização da aspiração folicular contendo número de oócitos viáveis e inviáveis e descrição da maturação e produção in vitro. Desconsiderar para os casos da modalidade L. • Fornecer relatório com o acasalamento dirigido incluindo o registro genealógico da doadora e do reprodutor escolhidos, quando aplicável."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | IMPLANTAÇÃO/TRANSFERÊNCIA DOS EMBRIÕES",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Ao término do período de maturação, os embriões viáveis são classificados individualmente em palhetas, para que possam ser e envasados transferidos nas fêmeas receptoras. Procedimento adotado para produção de embrião utilizando genética da empresa demandante ou de fora da propriedade • Transferência dos embriões nas receptoras aptas • Implantar apenas embriões em estágio de maturação adequado para o procedimento.",
      "entrega": "Relatório contendo a descrição de transferência com os respectivos acasalamentos às receptoras ou relatório contendo a descrição do processo de implantação dos embriões e suas classificações (estágios) e as fêmeas que os recepcionaram, validado pela empresa demandante."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | DIAGNÓSTICO DE GESTAÇÃO",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Diagnóstico de gestação com o uso do Ultrassom nas receptoras transferidas (obrigatório entre 30 e 40 dias) e confirmação e sexagem das prenhezes (obrigatório 55 - 70 dias) Iniciar uma ressincronização dos animais diagnosticados não gestantes e aptos a serem reprotocolados, desde que o produtor tenha seguido as recomendações sugeridas, até no máximo três vezes",
      "entrega": "Ao final de cada ciclo (etapas 1 a 5) da consultoria de fertilização in vitro será elaborado e enviado ao SEBRAE um relatório contendo os itens abaixo relacionados, em conformidade com a modalidade escolhida pelo cliente. No caso da modalidade L • Laudo médico veterinário atestando o diagnóstico de gestação realizado entre 50 e 65 dias após a realização da transferência de embriões. • Relatório das transferências realizadas por contrato; • Certificado Oficial de Controle de Genealogia; • Relatório Oficial de Desempenho Leiteiro; • Relatório do Exame de Vínculo Genético por DNA. No caso da modalidade P • Laudo médico veterinário atestando o diagnóstico de gestação realizado entre 50 e 65 dias após a realização da transferência de embriões; • Relatório das transferências realizadas por contrato. No caso da modalidade PSL • Laudo médico veterinário atestando o diagnóstico de gestação realizado entre 50 e 65 dias após a realização da transferência de embriões; • Relatório das transferências realizadas por contrato; • Certificado Oficial de Controle de Genealogia. Relatório (s) Final (ais) com respectivo comprovante (s) de visita (s) registros fotográficos e os resultados efetivamente obtidos (número de fêmeas prenhas pela transferência de embrião), além do relato das intervenções realizadas, diagnóstico gestacional com os devidos acasalamentos confirmado de no mínimo 60 dias e previsão de parto, validado pela empresa demandante."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa deseja a consultoria para rebanho de Corte ou de Leite?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Qual a produção de leite da propriedade? (Somente pecuária leiteira)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Qual o número de matrizes que o produtor possui?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "O produtor sabe a raça e o grau de sangue do rebanho que deseja contratar? (caso de genética de fora da propriedade)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A fazenda tem assistência técnica?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A fazenda tem condições sanitárias adequadas (espaço para filhotes, controle de vacinas) para receber um(a) filhote com grau de sangue apurado, proveniente de FIV?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "O produtor já realizou FIV em algum momento na sua fazenda?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A fazenda possui estrutura de contenção de animais e demais instalações adequadas para realização do serviço?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Possui matrizes aptas (escore de condição corporal adequado, idade, dentre outras características) a serem receptoras?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Tem fotos das receptoras e das instalações físicas (tronco, brete, pasto etc.)?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "Qual o resultado desejado pelo produtor com a consultoria tecnológica?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Consultorias tecnológicas com foco na elevação da produção e produtividade do rebanho: • Acelerar o melhoramento genético do rebanho; • Agiliza o melhoramento genético; Intervalo menor entre coletas; • Aproveitamento de fêmeas mais novas ou mais velhas, que não suportariam uma gestação; • Qualidade superior dos animais nascidos • Aumentar o nascimento de fêmeas (para pecuária de leite) • Possibilita que muitos embriões sejam produzidos a partir de uma doadora (vários bezerros descendentes do mesmo geneticamente superior acasalamento); • Qualidade superior dos animais nascidos; • Padronização do grau de sangue desejado de acordo com o sistema de produção caso utilize-se genética da prestadora; • Maior produtividade de leite / rebanho / ano / hectare; • Fixação do produtor no campo; • Aumento da renda com a atividade; • Valorização da atividade leiteria no estado.",
  "estruturaMateriais": "• Fazer uso de machos provados e genômicos, considerando a seguinte escala\naté 20 transferências de embriões, não há exigências de número mínimo de touros; de 21 a 50 transferências de embriões, utilizar obrigatoriamente no mínimo dois touros; acima de 51 transferências de embriões, utilizar obrigatoriamente no mínimo três touros. Para rebanho bovino, o touro holandês positivo para produção do leite, composto de úbere e composto de pernas e pés. Caso o produtor decida pela escolha do touro fora do padrão de composto, incluindo bubalinos, deverá apresentar a PST uma declaração de que recebeu as orientações e que se responsabiliza pela escolha. O macho utilizado deve ser de uma central registrada no MAPA. Para outras raças, utilizar PTA positivo para leite\n• As doadoras utilizadas no programa deverão ter produção de leite oficial da Associação de 4.000 kg, 5.000 kg e 9.000 kg de leite nas respectivas raças Gir, Girolando e Holandesa. Para outras raças leiteiras a doadora deve possuir lactação oficial com resultado de 1 desvio padrão acima da média da raça. Em caso de utilização de novilhas como doadoras, apresentar a lactação da mãe\nApresentar o RGD e DNA quando solicitado pelo produtor que tiver interesse em registrar os animais nascidos. Caberá a cada Sebrae/UF determinar a idade aceitável da novilha utilizadas como doadoras na operação do FIV\n• No caso da consultoria voltada para pecuária de corte as doadoras deverão, prioritariamente, para bovinos ser da raça Nelore, Brahman, Angus, Senepol e Hereford, Guzerá, para bubalinos ser da raça Jafarabadi, Murrah e Mediterrâneo e, quando aplicável, participar de Programa de Melhoramento Importante observar a Genético da Raça reconhecido pelo MAPA\ndisponibilidade de atendimento do produtor de gado de corte, considerando o período ideal da estação de monta\n• O sêmen ou embrião deverá ser sexado para fêmea no caso da produção de leite. Fica a critério do Sebrae/UF estipular esse percentual em contrato. O sêmen ou embrião será fornecido pela empresa prestadora da consultoria tecnológica\n• O laboratório responsável pela produção dos embriões deverá ser credenciado no MAPA com as devidas atualizações e documentações comprobatórias, cujas orientações para respectivas adequações à Legislação vigente podem ser encontradas em\no Tipos de estabelecimentos produtores de sêmen e embriões\nhttps://www.gov.br/agricultura/pt-br/assuntos/insumos- agropecuarios/insumos-pecuarios/material- genetico/estabelecimentos/produtor/produtor-de-semen-e-embrioes o Sobre o CPIVE - Centro de Produção In Vitro de Embriões\nhttps://www.gov.br/agricultura/pt-br/assuntos/insumos- agropecuarios/insumos-pecuarios/material-genetico/cpive",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho do prestador de serviço\n3. Proceder ao acompanhamento e à supervisão das consultorias tecnológicas desenvolvidas em sua propriedade durante as visitas técnicas\n4. Disponibilizar condições de infraestrutura, mão-de-obra, contenção dos animais e segurança para a técnicos, responsabilizando-se por qualquer ocorrência que possa surgir pela falta desses itens\nrealização dos trabalhos 5. Fornecer doadoras e/ou receptoras que tenham perfil (escore de condição corporal, idade, sanidade etc.) para receber o embrião\n6. Acatar as orientações dos técnicos da PST relativas aos procedimentos de nutrição, sanidade dos animais, readequação estrutural, condicionamento, carrapaticidas, vacinas, identificação, bem como aos cuidados dos animais gestantes\n7. Manter as receptoras na propriedade até o diagnóstico de confirmação da prenhez, independentemente de retorno do cio. Caso contrário, a receptora será considerada prenhe\n8. Utilizar brinco de identificação nos animais (receptoras) e/ou ferro candente, obrigatoriamente\n 9. Fornecer fêmeas aptas na proporção requerida para cada prenhez contratada, conforme orientação da PST\n10. Empenhar-se para viabilizar a execução das ações planejadas e promover a participação e o envolvimento de sua equipe de colaboradores\n11. Informar, fornecer e auxiliar a coleta de dados, de estrito interesse técnico, além do cumprimento integral das orientações emitidas pelo consultor em atividade\n12. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço e atender a equipe técnica do programa nas datas e horários agendados;",
  "responsabilidadePrestadora": "1. O fornecimento de materiais, incluindo o sêmen, os oócitos da doadora (quando utilizada doadora externa), os embriões e os hormônios para produção dos embriões e sincronização das receptoras, necessários para a execução dos procedimentos de Fertilização In Vitro, são de responsabilidade da prestadora de serviço, não cabendo ao produtor o requerimento deles\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Entregar o resultado contratado de acordo com o modelo de contratação, por tentativa ou por prenhez. Caso o pagamento do serviço seja por prenhez, entregar o número de prenhezes contratado, com gestação confirmada pelo exame de Ultrassom com no mínimo 55 dias de gestação e com laudo médico veterinário que comprove as prenhezes\n4. Serão considerados aptos para pagamento o número de tentativas ou prenhezes confirmadas (de acordo com o modelo contratado) limitado ao número máximo acordado\n5. As doadoras devem cumprir os requisitos básicos de Registro Genealógico, Lactação oficial (sendo em caso de novilhas lactação da mãe) e DNA. O animal deve ser registrado na Associação da Raça e, quando aplicável, ter uma avaliação genética com resultado de um desvio padrão acima da média, com valor genético definido por Programa Oficial (tradicional ou genômico), de forma a multiplicar uma genética de qualidade, caso a empresa demandante deseje adquirir melhoria genética de fora da propriedade\n6. As doadoras devem cumprir os requisitos básicos de Registro Genealógico Definitivo (RGD), Lactação oficial (sendo em caso de novilhas lactação da mãe) e DNA. Devendo o RGD e a Lactação oficial serem apresentadas em papel timbrado da Associação de Raça, sendo vedada a apresentação de consulta pública. Nos exames de DNA devem constar os pares de base\n7. Realizar todas as etapas que compõe o serviço de FIV sem qualquer custo adicional para o produtor\n8. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n9. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n10. Orientar a Empresa Demandante no cumprimento de procedimentos técnicos e de gestão do rebanho necessários ao sucesso do serviço de FIV\n 11. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n12. O Laboratório a ser feita a fertilização in vitro deve ser credenciado no MAPA (Ministério da Agricultura Pecuária e Abastecimento)\n13. As informações no corpo da nota fiscal devem atender à legislação e as orientações do MAPA.",
  "perfilDesejadoPrestadora": "Corpo técnico, nível superior com formação em medicina veterinária",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nAs consultorias contratadas serão realizadas em uma única propriedade, mencionada na identificação desse termo, portanto todas as doadoras e/ou receptoras deverão estar na mesma propriedade. Caso as doadoras estejam em local diferente das receptoras ou vice-versa a consultoria poderá atender desde que todo o serviço programado (aspiração ou transferência) ocorra em um único local. Essa condição excepcional deverá ser comunicada a entidade executora no agendamento dos serviços\nAs visitas de atendimento serão agendadas e organizadas de acordo com a logística e o cronograma de atividades do projeto, ficando o produtor ciente das datas e horários propostos pela consultoria\nO sêmen utilizado poderá ser: convencional, sexado de macho ou sexado de fêmea, conforme escolha do produtor e de acordo com o catálogo disponibilizado pela empresa executora. A prestadora de serviços só poderá adquirir o sêmen de fornecedores credenciados pelo MAPA (Ministério da Agricultura Pecuária e Abastecimento)\nO procedimento de transferência será recomendado para animais considerados aptos após a avaliação dos técnicos. Caso o produtor opte por realizar o procedimento em animais considerados não aptos, ele deverá declarar a intenção no relatório técnico e isentar a PST e o SEBRAE de qualquer responsabilidade\nOs animais que irão participar do processo, deverão estar identificados com brinco com numeração exclusiva no rebanho\nCaso a taxa de sucesso/concepção não seja alcançada e a Prestadora de Serviços não comprove por meio de Laudo Técnico assinado pelo Produtor que as intercorrências, das quais a Prestadora de Serviços deu causa e que levaram ao resultado inferior ao mínimo esperado, deverá repetir o serviço por uma vez (quantidade de transferências de embriões a ser definida pela Prestadora de Serviços conforme cálculo técnico) para cumprir o contrato. A decisão e adoção desta prática cabe a cada SEBRAE/UF\nCaso o pagamento seja feito por tentativa, as taxas de sucesso/concepção esperadas são de no mínimo de 20% (vinte por cento), desde que as condições apropriadas para a concepção estejam atendidas, tais como: escore corporal acima de 3.0, mineralização adequada em quantidade e qualidade, condições uterina e ovariana adequadas\nO SEBRAE e a Prestadora de Serviços não se responsabilizam por perdas de prenhez, absorção do feto, abortos e natimortos após o DG de confirmação final, conforme modelo adotado pelo SEBRAE/UF\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho; (direitos autorais, É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nEsta consultoria pode ser realizada considerando três modalidades distintas: a) Modalidade L A genética do embrião a ser transferido é de inteira responsabilidade do prestador de serviço. No caso da Modalidade L o produtor não tem conhecimento prévio das doadoras. Esta fase é de inteira responsabilidade do prestador de serviço. b) Modalidade P Prestador de serviço e produtor compartilham a responsabilidade da genética do embrião. Nesse caso o produtor fornece as doadoras que serão aspiradas. No caso da Modalidade P o produtor escolhe as doadoras potenciais de seu próprio rebanho, as quais são avaliadas pelo veterinário do prestado do serviço. c) Modalidade PSL Prestador de serviço e produtor compartilham a responsabilidade da genética do embrião. Nesse caso, o produtor indica as doadoras que serão aspiradas, podendo ser de um vizinho ou produtor selecionador conhecido, em geral no mesmo estado. No caso da Modalidade PSL o produtor escolhe as potenciais doadoras de um rebanho que conhece, em geral na própria região, as quais são avaliadas pelo veterinário do prestado do serviço. Versão Data Responsáveis",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Vitro-FIV-–-Rebanho-MGB43001-1.pdf Vitro-FIV-–-Rebanho-MGB43001-2.pdf Vitro-FIV-Rebanho-MGB43001-3.pdf Vitro-FIV-Rebanho-MGB43001-4.pdf Vitro-FIV-Rebanho-MGB43001-5.pdf Vitro-FIV-Rebanho-MGB43001-6.pdf Vitro-FIV-Rebanho-MGB43001-7.pdf Vitro-FIV-Rebanho-MGB43001-8.pdf Vitro-FIV-Rebanho-MGB43001-9.pdf Vitro-FIV-Rebanho-MGB43001-10.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/05/2019",
      "alteradoPor": "Nilo Vasconcelos de Oliveira"
    },
    {
      "versao": 3,
      "dataAlteracao": "29/08/2019",
      "alteradoPor": "Victor Rodrigues Ferreira"
    }
  ],
  "valorTeto": 28800.0,
  "codigo": "371440100445"
}