{
  "id": "14065-1",
  "nomeSolucao": "FRAMEWORK OKR PARA OTIMIZAÇÃO DE PROCESSOS",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico\n• Realizar levantamento de dados no cliente com o objetivo de entender o modelo de negócio atual, público alvo e proposta de valor para mapeamento dos processos principais do negócio, relacionados aos recursos principais, atividades-chave e parcerias principais – lado esquerdo do Business Model Canvas que alicerça a proposta de valor da empresa.",
      "entrega": "• Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante.\n• Levantamento dos recursos principais, atividades-chave e parcerias principais identificando o desempenho dos processos principais do negócio, relacionados a esses grupos e indicação da performance desejada."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | PLANEJAMENTO DO FRAMEWORK OKR PARA OTIMIZAÇÃO DE PERFORMANCE DOS PROCESSOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A proposta de consultoria visa implementar este framework nos níveis organizacionais e departamentais de micro e pequenas empresas. Para isso, quando possível, a consultoria contempla os seguintes momentos, divididos em Planejamento e Implantação Planejamento\n• Revisão ou definição de diretrizes estratégicas organizacionais\n• Redefinição dos fatores-chave de sucesso relacionados a recursos principais, atividades-chave e parcerias principais do modelo de negócio\n• Elaboração da Matriz SWOT\n• Redesenho do Business Model Canvas\n• Definição de objetivos organizacionais e departamentais\n• Remodelagem dos processos para uma situação de grande incerteza e constante e acelerada mudança\n• OKR para definição de métricas e gestão de resultados por processo, relacionados aos objetivos estabelecidos\n• Reavaliação da capacidade produtiva e sua necessidade real nesse período\n• Capacitação e elaboração de PCN “plano de continuidade do negócio” e plano Identificação de riscos de processos e tratativas de contingência para cada processo.",
      "entrega": "Declaração assinada pelo empresário atestando o recebimento da (s) entrega (s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da (s) entrega (s) efetivada (s). Relatório parcial contendo:\n• Relatório do diagnóstico da empresa, explicando o nível de utilização das ferramentas pela organização.\n• Mapeamento da situação atual dos processos organizacionais.\n• Sugestão de processo remodelado para crise e pós-crise."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLANTAÇÃO DO FRAMEWORK OKR PARA OTIMIZAÇÃO DE DESEMPENHO DOS PROCESSOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Para implantação do framework OKR, são necessários\n• Estabelecimento de rotinas de reuniões de check-in com a finalidade de analisar e discutir semanalmente o andamento dos OKRs e as dificuldades encontradas\n• Estabelecimento de reuniões de mudança de período a cada ciclo de 3 meses onde os resultados alcançados são apresentados e os próximos objetivos e OKRs são definidos.",
      "entrega": "• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivada(s).\n• Relatório final contendo: o Painel OKR com métricas, objetivos, KR’s e ações. o Relatório com cálculos relacionados a necessidade produtiva por perspectiva de demanda. o Levantamento de riscos com sua respectiva valoração e determinação de ações para tratativa. o Plano de continuidade e de contingência para cada processo."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quais são os principais produtos/serviços da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quais os principais impactos da crise na organização?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quantos colaboradores estão envolvidos no processo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Quais são os principais processos da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa já mapeou os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Existe alguma ferramenta para análise de objetivos e metas?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A capacidade produtiva é verificada? Existe um acompanhamento da produção?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Os riscos aos processos já foram identificados?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Durante a crise algum planejamento foi elaborado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A implantação do OKR visa a transformação ágil do negócio em uma conjuntura de incerteza e constantes mudanças. OKR vem das palavras Objectives and Key Results (objetivos e resultados chave), é utilizado atualmente por empresas como Google, Intel, Twitter, LinkedIn, Oracle, e outras empresas dentro e fora do Vale do Silício. A implantação do framework OKR visa agilidade na melhoria do desempenho com foco em resultados. Duas perguntas base para o processo:\n• Objetivo (“o que desejo alcançar?”)\n• Resultados Chave (“como posso mensurar?”) O objetivo desta consultoria é capacitar as empresas dos segmentos industrial, agronegócio, serviços e comercio, através de diagnóstico, mapeamento e remodelagem de processos, OKR, determinação de mecanismo e cálculo para avaliar necessidade real de produção, levantamento de riscos e orientação quanto a elaboração de um PCN e plano de contingência para cada processo. Dentre os principais objetivos estão: reduzir o impacto gerado pela necessidade de recursos nos processos, nortear um caminho e ações necessárias para a manutenção do negócio em tempos de incerteza, definir produtividade máxima requerida e delinear plano para acréscimo gradual da mesma causando o menor impacto possível ao negócio, indicar os riscos dos processos e garantir a organização a manutenção de seus processos no período de crise e pós-crise. Dentre os benéficos gerados pela metodologia OKR:\n• Foco e disciplina: Objetivos limitados, gerando foco na organização.\n• Gestão e Performance: Atualização do progresso da empresa em tempo real; foco em resultados.\n• Accountability: Todos passam a ser responsáveis por seus objetivos, com critérios claros de sucesso, conhecidos por toda a empresa.\n• Transparência: Todos os OKR’s são públicos e possibilitam um alinhamento entre os objetivos e a visão da empresa.\n• Alinhamento entre equipes: Interdependências funcionais entre os times.\n• Data Driven: Processo eficaz de tomada de decisões, gerando aprendizado para todos e permitindo corrigir os objetivos que não são alcançados.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Que o prestador tenha vasta experiência na área de processos, preferencialmente auditor líder da qualidade, entenda sobre gestão de riscos, mapeamento de processos, gestão de continuidade do negócio, conhecimento de métodos ágeis, experiência e conhecimento em Design Thinking e modelagem de negócios criação de quadros Canvas.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens se/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento O serviço inclui ações relacionadas ao Design Thinking que se refere a uma atividade de design relacionada à aplicação dos princípios do design para subsidiar processos de tomada de decisão, a partir da abordagem sistêmica de solução de problemas, a fim de aumentar as qualidades inovadoras e competitivas de uma organização A consultoria não inclui a produção de informações técnicas necessárias ao consumidor de modo a se atender requisitos legais Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/09/2020",
      "alteradoPor": "OKR-para-Otimização-de-Processos\n- MMP14065\n- 1. pdf"
    }
  ]
}