{
  "id": "46030-1",
  "nomeSolucao": "",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "Descritivo: Consultoria especializada na criação e implementação de funis de conversão para pequenos negócios, com foco em ampliar a geração de leads qualificados e potencializar as vendas por meio de estratégias digitais integradas. O serviço compreende desde o levantamento de requisitos e definição de estratégia, até a criação da presença digital, desenvolvimento de conteúdos estratégicos, configuração de campanhas de tráfego pago e otimização de canais de conversão. Abrange todas as etapas necessárias para que o negócio utilize de forma efetiva mídias sociais, Google, Instagram, WhatsApp, sites e landing pages como ferramentas de atração, relacionamento e fechamento de vendas. Atuação: Ficha Técnica – Sebraetec\n4. 0\n• Levantamento das necessidades e objetivos comerciais da empresa.\n• Definição da estratégia de funil de conversão adequada ao negócio e ao público-alvo.\n• Criação e/ou otimização da presença digital (cadastro e configuração de redes sociais, Google Business Profile e outros canais).\n• Desenvolvimento de estratégia de vendas e conteúdo (orgânico e patrocinado).\n• Estruturação e configuração de campanhas de tráfego pago para captação de leads e clientes.\n• Desenvolvimento e implantação de landing pages objetivas e orientadas à conversão, com entrega de modelos prontos e personalizáveis. Inclusão de templates de anúncios e dashboards de acompanhamento de desempenho.\n• Definição de métricas e indicadores para acompanhamento dos resultados.\n• Transferência de conhecimento para a equipe do cliente, incluindo treinamento prático no uso das ferramentas de automação, dashboards e plataformas de anúncios, visando autonomia na gestão do funil.” “Os serviços poderão ser organizados em pacotes diferenciados de acordo com a maturidade digital da empresa: o Básico: Presença digital e funil simples. o Estratégico: Presença digital, campanhas pagas e automação inicial. o Performance: Estratégico + dashboards avançados, automação completa especializado.” treinamento e •",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 0 | 1",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "| ALINHAMENTO E LEVANTAMENTO DE REQUISITOS Objetivo: compreender o contexto atual do negócio, identificar oportunidades de melhoria e mapear os recursos necessários para a implementação de um funil de vendas eficiente Atividades conversão com\n1. Reunião inicial de briefing\n• Apresentação do método de trabalho e esclarecimento das etapas do projeto\n• Alinhamento das expectativas e objetivos comerciais do cliente\n• Definição de metas de conversão e indicadores-chave de desempenho (KPIs) com base em critérios SMART (ex.: aumentar em 20% a taxa de conversão em 6 meses; reduzir em 15% o custo de aquisição em 4 meses)\n2. Análise do negócio e do mercado\n• Levantamento de informações sobre o modelo de negócios, produtos/serviços e diferenciais competitivos Identificação do público-alvo e das principais personas de compra\n• Avaliação do posicionamento de mercado e das oportunidades de nicho\n3. Mapeamento da presença digital atual\n• Verificação da existência e configuração de perfis nas principais redes sociais\n• Análise do Google Business Profile e outras plataformas de localização e avaliação\n• Avaliação de site ou landing pages existentes, com foco em usabilidade e conversão Ficha Técnica – Sebraetec\n4. 0 Código da ficha técnica: 46030-1\n4. Diagnóstico das estratégias de comunicação e vendas\n• Levantamento de ações orgânicas e patrocinadas já realizadas\n• Avaliação da integração entre canais de comunicação e canais de atendimento (WhatsApp, Direct, e-mail, telefone)\n• Análise da jornada do cliente atual, desde o primeiro contato até a conversão\n5. Mapeamento de recursos e ferramentas\n• Identificação das ferramentas de gestão, automação e análise já utilizadas (CRM, gerenciadores de anúncios, etc.)\n• Verificação da disponibilidade de equipe interna para execução das ações planejadas Verificação da necessidade de integração de ferramentas de automação de marketing (CRM, automação de e-mails e WhatsApp Business API) Entrega da Etapa 01 Relatório de análise situacional do negócio, contendo\n• Diagnóstico de presença digital e posicionamento\n• Análise de público-alvo e personas\n• Avaliação das estratégias e canais de vendas utilizados\n• Proposta inicial de arquitetura do funil de vendas",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO DA ESTRATÉGIA E CONFIGURAÇÃO DE CANAIS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Objetivo: estruturar o funil de vendas de forma estratégica, configurando e integrando os canais digitais necessários para atrair, nutrir e converter leads em clientes Atividades\n1. Desenho detalhado do funil de vendas\n• Definição das etapas do funil (Topo, Meio e Fundo) com objetivos específicos para cada fase\n• Identificação dos pontos de contato ideais com o cliente em cada etapa\n• Mapeamento da jornada do cliente (Customer Journey) para guiar as ações estratégicas\n2. Otimização e configuração de canais digitais\n• Criação ou ajuste de perfis nas redes sociais\n• Integração e configuração de ferramentas de automação de marketing (CRM, automação de e-mails e WhatsApp Business API) para potencializar o relacionamento e conversão\n10. Benefícios e resultados esperados Benefícios da Consultoria\n1. Estruturação de um funil de conversão sob medida para o negócio, garantindo clareza na jornada do cliente do primeiro contato até a compra\n2. Otimização da presença digital para aumentar a atratividade e a credibilidade da marca Ficha Técnica – Sebraetec\n4. 0 Código da ficha técnica: 46030-1\n3. Maior previsibilidade de vendas por meio de estratégias de atração e conversão bem definidas\n4. Melhor aproveitamento dos investimentos em marketing digital, evitando desperdício de recursos\n5. Capacitação da equipe interna para operar e otimizar o funil, reduzindo a dependência de terceiros\n6. Integração dos canais de comunicação e vendas, proporcionando uma experiência mais fluida ao cliente final\n7. Aumento no volume de leads qualificados e potencial crescimento da taxa de conversão\n8. Acesso a modelos prontos de landing pages, templates de anúncios e dashboards para acompanhamento de resultados, facilitando a implementação imediata Resultados Esperados\n1. Melhoria significativa nos indicadores de desempenho digital (acessos, leads gerados, taxa de conversão)\n2. Redução no custo de aquisição de clientes (CAC) e aumento do retorno sobre o investimento (ROI) em campanhas de marketing\n3. Ampliação da base de clientes ativos e recorrentes\n4. Consolidação de processos internos para gestão e análise de funis de conversão\n5. Maior conhecimento do comportamento e das necessidades do público-alvo, permitindo ações mais assertivas\n6. Capacidade da empresa de manter e evoluir a estratégia de funil de conversão de forma independente após a consultoria\n11. Estrutura e materiais necessários\n- 12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n13. Responsabilidade da prestadora de serviço Ficha Técnica – Sebraetec\n4. 0 Código da ficha técnica: 46030-1\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n14. Perfil desejado da prestadora de serviço técnico Corpo formado por profissionais multidisciplinares, com experiência comprovada em estratégia digital, gestão e otimização de funis de vendas A equipe deve incluir especialistas em tráfego pago, performance e análise de métricas, bem como profissionais com domínio em mídias sociais, usabilidade e integração de canais digitais, garantindo uma visão completa e orientada a resultados\n15. Pré-diagnóstico\n• A empresa já possui perfis ativos e atualizados nas principais redes sociais Quais\n• Existe site ou página de vendas/landing page atualmente em uso\n• Já realiza campanhas de tráfego pago (Google Ads, Meta Ads, etc.)? Se sim, quais plataformas utiliza\n• A empresa já possui alguma estratégia estruturada de funil de vendas ou de captação de clientes\n• Há equipe ou pessoa responsável pela execução de ações de marketing digital internamente\n• Quais são os principais objetivos comerciais que deseja alcançar com este projeto (ex.: aumentar vendas, gerar leads, melhorar presença digital)\n16. Observações\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. O prazo estimado para execução completa da consultoria é de 04 a 06 meses, conforme a complexidade do projeto e a disponibilidade da empresa demandante Ficha Técnica – Sebraetec\n4. 0 Código da ficha técnica: 46030-1\n4. Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\n5. Despesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\n6. É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\n7. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\n8. Entrega de manual de boas práticas para manutenção do funil ativo após a consultoria, garantindo continuidade da estratégia HISTÓRICO DE ALTERAÇÕES Versão Data Link 1 18/09/2025 Responsável Coordenação Sebraetec Ficha Técnica – Sebraetec\n4. 0",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Benefícios da Consultoria:\n1. Estruturação de um funil de conversão sob medida para o negócio, garantindo clareza na jornada do cliente do primeiro contato até a compra.\n2. Otimização da presença digital para aumentar a atratividade e a credibilidade da marca.\n3. Maior previsibilidade de vendas por meio de estratégias de atração e conversão bem definidas.\n4. Melhor aproveitamento dos investimentos em marketing digital, evitando desperdício de recursos.\n5. Capacitação da equipe interna para operar e otimizar o funil, reduzindo a dependência de terceiros.\n6. Integração dos canais de comunicação e vendas, proporcionando uma experiência mais fluida ao cliente final.\n7. Aumento no volume de leads qualificados e potencial crescimento da taxa de conversão.\n8. Acesso a modelos prontos de landing pages, templates de anúncios e dashboards para acompanhamento de resultados, facilitando a implementação imediata. Resultados Esperados:\n1. Melhoria significativa nos indicadores de desempenho digital (acessos, leads gerados, taxa de conversão).\n2. Redução no custo de aquisição de clientes (CAC) e aumento do retorno sobre o investimento (ROI) em campanhas de marketing.\n3. Ampliação da base de clientes ativos e recorrentes.\n4. Consolidação de processos internos para gestão e análise de funis de conversão.\n5. Maior conhecimento do comportamento e das necessidades do público-alvo, permitindo ações mais assertivas.\n6. Capacidade da empresa de manter e evoluir a estratégia de funil de conversão de forma independente após a consultoria.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "técnico Corpo formado por profissionais multidisciplinares, com experiência comprovada em estratégia digital, gestão e otimização de funis de vendas A equipe deve incluir especialistas em tráfego pago, performance e análise de métricas, bem como profissionais com domínio em mídias sociais, usabilidade e integração de canais digitais, garantindo uma visão completa e orientada a resultados.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento O prazo estimado para execução completa da consultoria é de 04 a 06 meses, conforme a complexidade do projeto e a disponibilidade da empresa demandante Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta Despesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente Entrega de manual de boas práticas para manutenção do funil ativo após a consultoria, garantindo continuidade da estratégia",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "18/09/2025",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}