{
  "id": "46016-2",
  "nomeSolucao": "GEOMARKETING E GEOLOCALIZAÇÃO DE CLIENTES",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico\n• Realizar levantamento de dados no cliente com o objetivo de organizar as informações disponíveis na empresa sobre estratégias, atuação, clientes e mercado potencial para a realização de análise de geolocalização de clientes.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO DA BASE DE DADOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O desenvolvimento da base de dados do cliente consiste na coleta, organização, filtragem e limpeza para obtenção de base de dados que possa ser analisada em ferramentas de geolocalização O processo de desenvolvimento dos dados a serem analisados para geolocalização de clientes são baseados nas seguintes fases\n• Fase 01 – Coleta de dados: análise dos relatórios e formas de exportação de dados de vendas, produtos e clientes para construção da base de dados da geolocalização\n• Fase 02 – Organização: organização dos dados para criação da base de dados a ser analisada\n• Fase 03 – Limpeza: exclusão de dados duplicados, correção de erros, complemento de dados incompletos e outras ações para melhor nível e acuidade dos dados coletados",
      "entrega": "Declaração assinada pelo empresário atestando o recebimento da (s) entrega (s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico apresentou base de dados possível de ser trabalhada em um processo de geolocalização de vendas e de clientes."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 |\n- DESENVOLVIMENTO DA ESTRATÉGIA DE EXPANSÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Os itens abaixo e suas respectivas entregas serão realizados de acordo com a necessidade da empresa contratante identificada no alinhamento da proposta na",
      "entrega": ""
    },
    {
      "id": "e4",
      "titulo": "ETAPA 01 | .",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Apresentação conceitual de projetos Geomarketing e como ele é usado pelas principais redes de comércios e serviços; Motivação e expectativas relacionadas à expansão da rede. Apresentação do segmento de atividade da empresa e seus concorrentes identificados, cabendo aparecerem outros durante o estudo Fase 01\n- Levantamento de características de mercado e padrões de sucesso Fase 02\n- Análise do perfil de Ponto, Produto, Preço e Promoção Análise detalhada da demanda Fase 03\n- Análise do mercado-alvo, entendimento do perfil do entorno e suas potencialidades Fase 04\n- Análise da concorrência e seus padrões de sucesso Fase 05\n- Caminhos de captura do potencial que a região oferece",
      "entrega": "• Declaração assinada pelo empresário atestando o recebimento da (s) entrega (s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico apresentou base de dados possível de ser trabalhada em um processo de geolocalização de vendas e de clientes.\n• Documento com resultados obtidos de todas as fases da etapa 03: características de mercado e padrões de sucesso; análise do perfil de ponto, produto, preço e promoção; análise do mercado-alvo, entendimento do perfil do entorno e suas potencialidades; análise da concorrência e seus padrões de sucesso; caminhos da captura do potencial que a região oferece."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 04 | REALIZAÇÃO DE PROJETO DE GEOMARKETING PARA A EXPANSÃO",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no plano de ação gerado na ETAPA 02 e 03, o prestador criará o relatório de geolocalização de clientes e desempenho que será apresentado para o cliente Será treinada a equipe do cliente para utilização da ferramenta para futuras análises Proposição de ações comerciais e estratégicas para atingimento dos objetivos estratégicos. Podendo ser, a depender das informações e necessidades dos clientes estratégia de mix, preço, promoção, canal, abordagem, argumentação, roteirização, definição de equipes, áreas quentes e frias, intensificação ou redução da atuação etc.",
      "entrega": "• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivada(s).\n• Documento com Projeto de Geomarketing para Expansão, seguido de análises de desempenho para tomada de decisões comerciais e estratégicas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Espera-se que ao final da consultoria a empresa cliente tenha definido, de maneira clara e objetiva, a geolocalização de suas vendas e de seu mercado, identificando falhas em seu processo comercial e oportunidades de crescimento comercial através da escolha de mercados potenciais e conquista de novos clientes. Espera-se, ainda, um amadurecimento das formas de análise de mercado e criação de estratégias , buscando realizar: Identificação clara do nível de penetração da empresa no mercado;\n• Entendimento das oportunidades nas áreas atuais para a oferta de novos produtos;\n• Conscientização de áreas com maior potenciais de conquista de novos\n• clientes; Identificação de áreas frias e quentes para melhoria do direcionamento dos esforços comerciais;\n• Definição das habilidades necessárias para a equipe na forma de análise de mercado;\n• Criação de novas estratégias comerciais mais assertivas, direcionadas para áreas de melhor potencial de resultados.",
  "estruturaMateriais": "Ferramentas de geolocalização e conhecimento das metodologias analíticas de potencial de mercado baseado em geolocalização.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "• Empresa com corpo técnico formado por profissionais com experiência certificada em estudos de Geomarketing, com domínio de técnicas e conceitos\n• Empresa com experiência, conhecimento e acesso a ferramentas de geolocalização que disponibilizem dados demográficos e socioeconômicos provenientes de fontes qualificadas e verificáveis, com autoria de profissional capacitado em seu desenvolvimento e projeção, e disponibilizados em escala intra-urbana para todo o Brasil em mapas compartilháveis.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagem se/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento O serviço inclui ações relacionadas a criação de análise de geolocalização de vendas e mercados, visando entendimento geográfico do desempenho e a criação de modelos de inteligência comercial e montagem de estratégias comerciais avançadas e efetivas O Projeto de Geomarketing para Expansão não prevê a identificação e seleção de imóveis, sendo um serviço estritamente estratégico, sem obrigação de que a oportunidade se materialize O Projeto de Geomarketing para Expansão oferece recomendações estratégicas referentes às melhores áreas para determinadas atividades comerciais, ou melhores atividades comerciais para determinadas áreas, sendo que a Empresa Demandante tem total liberdade para escolher como explorar as oportunidades apresentadas, e as fará por sua própria responsabilidade e risco, não implicando em qualquer responsabilidade da prestadora do serviço É vedada à prestadora de serviços apresentar informações e estudos de forma a indicar opções que possam lhe trazer vantagens, comissões ou rebates A implantação das ações comerciais determinadas pela análise de geolocalização não está contemplada neste trabalho, apenas o planejamento e a definição das ações. Os custos de implementação são de responsabilidade do empresário (contratante) A consultoria não inclui a produção de informações técnicas necessárias ao consumidor de modo a se atender requisitos legais Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/09/2020",
      "alteradoPor": "Liza Myrella"
    },
    {
      "versao": 2,
      "dataAlteracao": "19/10/2023",
      "alteradoPor": "Cavalcante Melo Bádue"
    }
  ]
}