{
  "id": "13032-4",
  "nomeSolucao": "GEORREFERENCIAMENTO DO EMPREENDIMENTO RURAL",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E IMERSÃO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico • Realização de Visita Técnica por parte da prestadora de serviço tecnológico para discussão dos dados do empreendimento; conferência referente aos serviços a serem realizados; checklist da documentação necessária, obtida e Uso Interno Código da ficha técnica: 13032-4 analisada previamente à reunião de abertura (CPF e RG dos proprietários ou CNPJ, DAP, IE, NIRF ou RGP, endereço, telefone do proprietário rural, e-mail e comprovante da propriedade, certidão de matrícula e CCIR da propriedade, e certidão de matrícula ou documento de posse e identificação dos detentores de imóveis rurais confrontantes à propriedade/CPF e RG.) • Verificar se da propriedade possui identificação por meio de uma planta e do memorial descritivo • Obter imagem da propriedade com desenho do polígono indicando área total e servidões administrativas.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante e Relatório Técnico em via física e digital apresentando as etapas de desenvolvimento dos trabalhos, contendo registro fotográfico, o protocolo de requerimento preenchido e assinado pela equipe técnica responsável e pelo proprietário do imóvel ou representante, o croqui da propriedade, ART e orientações para o cliente, caso o sistema indique pendências."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | GEORREFERENCIAMENTO DO EMPREENDIMENTO RURAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Os procedimentos devem se dar em duas etapas 1. a primeira delas se dá com o profissional habilitado/credenciado para a execução dos serviços de campos e de elaboração do material 2. a segunda se dá junto ao INCRA: O profissional credenciado, responsável técnico pelos serviços de georreferenciamento, submeterá ao SIGEF (Sistema de Gestão Fundiária) – sistema eletrônico do INCRA (Instituto Nacional de Colonização e Reforma Agrária) – o arquivo digital (planilha ods) contendo os dados da(s) parcela(s) a ser(em) certificada(s) e respectiva Anotação de Responsabilidade Técnica - ART/RO de profissional habilitado/credenciado Serviços necessários para obtenção do Georreferenciamento a. possuir a anotação de responsabilidade técnica - ART, emitida pelo CREA, da região onde for realizado o serviço b. a realização do trabalho de campo, levantando as coordenadas dos vértices definidores dos limites dos imóveis rurais, georreferenciadas ao Sistema Geodésico Brasileiro, observada a precisão posicional pelo INCRA c. elaborar: o arquivo digital (planilha ods) contendo os dados da(s) parcela(s) a ser(em) certificada(s) – informações relativas aos vértices, limites, confrontações, identificação do imóvel no registro de imóveis, código do imóvel no SNCR (Sistema Nacional de Cadastro Rural) e identificação do proprietário – para submissão ao SIGEF (Sistema de Gestão Fundiária), sistema eletrônico do INCRA (Instituto Nacional de Colonização e Reforma Agrária) d. O profissional credenciado deverá executar os serviços de georreferenciamento em conformidade com a 3ª Edição da Norma Técnica para Georreferenciamento de Imóveis Rurais, o Manual Técnico de Posicionamento e o Manual Técnico de Limites e Confrontações, homologados pela Portaria/INCRA nº 486, de 02 de setembro de 2013 Uso Interno Código da ficha técnica: 13032-4 e. GUARDA DE PEÇAS TÉCNICAS E DOCUMENTAÇÃO Segundo o Manual Técnico de Posicionamento e o Manual Técnico de Limites e Confrontações, todo o material utilizado para determinação das informações posicionais e que subsidiou o profissional credenciado e responsável técnico, na identificação dos limites deve ser arquivado e mantido sob a sua guarda. Faz-se necessária a manutenção desse material para sanar possíveis dúvidas ou divergências quanto aos valores de coordenadas e precisões apresentados pelo credenciado, e à localização dos limites apresentados pelo credenciado. Tais informações poderão ser requeridas pelo INCRA, quando julgar necessário Dentre esses materiais, devem ser considerados Arquivos brutos GNSS (em formato RINEX e nativo) i ii. Relatórios de processamento e ajustamento de posicionamento por GNSS iii. Cadernetas de campo (digitais ou analógicas) iv. Relatórios de processamento e ajustamento de dados de posicionamento por topografia clássica Imagens orbitais e/ou aéreas vii v vi. Relatório de processamento e ajustamento de imagens. Contendo modelo digital do terreno, pontos de controle, dentre outros Anotação de responsabilidade técnica da empresa executora do trabalho de sensoriamento remoto, caso não tenha sido o credenciado o responsável técnico Base cartográfica viii ix. Cópia da certidão da matrícula ou transcrição do imóvel x. Cópias das certidões das matrículas ou transcrições dos imóveis confrontantes xi. Cópias de títulos de domínio. Exemplo: escritura públicas de compra e venda, formal de partilha, carta de arrematação, sentença de usucapião, dentre outros xii. Cópias de peças técnicas (plantas, memoriais, cadernetas de campo, dentre outros) relacionadas ao imóvel e/ou confrontantes xiii. Cópias de peças técnicas existentes em órgãos oficiais que tratam de limites de imóveis.",
      "entrega": "• Após os trabalhos de campo e de processamento de dados realizados para a certificação, a prestadora de serviço deverá submeter o arquivo digital (planilha ods) contendo os dados da(s) parcela(s) a ser(em) certificada(s) – informações relativas aos vértices, limites, confrontações, identificação do imóvel no registro de imóveis, código do imóvel no SNCR (Sistema Nacional de Cadastro Rural) e identificação do proprietário – ao SIGEF/INCRA, para o requerimento de certificação de georreferenciamento da poligonal objeto de memorial descritivo de imóvel rural; • A análise dos dados será automática pelo SIGEF e restrita à verificação da consistência dos dados prestados pelo profissional credenciado e à eventual sobreposição com outras existentes no cadastro georreferenciado do INCRA, e não sendo constatadas inconsistências ou sobreposição, com atendimento às exigências técnicas, serão geradas e disponibilizadas as peças técnicas certificadas: planta(s) e memorial(is) descritivo(s). • Relatório Técnico Final contendo: bases e premissas utilizadas, descrição das tarefas executadas, resultados obtidos, informações derivadas dos dados gerados pelo SIGEF/INCRA e orientações ao cliente sobre os procedimentos para registro em cartório, com aceite da empresa demandante."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Documentação pessoal do (s) proprietários (CPF, RG, endereço, telefone, e- mail);",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Documentação do imóvel (matrícula certidão de matrícula atualizada, localização geográfica, tamanho do imóvel, CCIR, ITR, DAP, IE, NIRF ou RGP e Memorial Descritivo do Imóvel);",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Identificação de confrontantes: certidão de matrícula ou documento de posse do imóvel rural e identificação de seus detentores/CPF e RG.)",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "1. A valorização do imóvel 2. Acesso a financiamentos 3. Permite que o produtor rural conheça de fato sua propriedade rural 4. Atualização da situação cartorial e cadastral da área da propriedade rural junto aos órgãos competentes (Cartório, INCRA e Receita Federal)",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Arcar com o pagamento de eventuais taxas cobradas pelos órgãos responsáveis para fins de cadastro (exceto ART, que é de responsabilidade da PST)\n2. Aprovar a proposta do Sebrae, valores e condições de pagamento\n3. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. O pagamento da ART bem como a elaboração do projeto.",
  "perfilDesejadoPrestadora": "Apenas poderão realizar os trabalhos de georreferenciamento, para fins da Lei",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nO profissional credenciado e habilitado pelos serviços de georreferenciamento de imóveis rurais, será responsável por todas as informações submetidas ao SIGEF/INCRA, inclusive pelas inconsistências que por acaso vierem a ser detectadas na parcela certificada e por eventuais prejuízos causados a terceiros\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho. (direitos autorais, terceiros Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "02/07/2019",
      "alteradoPor": "Arthur Guimaraes Carneiro Victor Rodrigues Ferreira Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "José Daniel Rodrigues,"
    },
    {
      "versao": 3,
      "dataAlteracao": "14/07/2020",
      "alteradoPor": "Nilo de"
    }
  ]
}