{
  "id": "34001-3",
  "nomeSolucao": "GESTÃO DE EFLUENTES LÍQUIDOS",
  "tema": "Sustentabilidade",
  "subtema": "Resíduos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consultoria para auxiliar a empresa no atendimento à legislação e redução do impacto ambiental de suas atividades, no que diz respeito aos efluentes líquidos, visando minimizar os riscos envolvendo o meio ambiente, saúde e segurança; abrangendo os seguintes pontos, quando aplicáveis a) Estruturação de uma Norma Interna de Gerenciamento de Efluentes b) Análise dos efluentes líquidos, como por exemplo • Análises microbiológicas • Análises de metais • Análises físico-químicas • Análises de compostos orgânicos c) Elaboração do projeto de instalação predial de águas pluviais, se couber d) Elaboração do projeto com memorial de cálculo de fossa séptica, se couber e) Elaboração do projeto de uma Cabine de Pistolagem com cortina de água para neutralização do Permanganato de sódio, se couber f) Elaboração do projeto do sistema de tratamento de efluentes, se couber g) Orientação para auto monitoramento dos efluentes.",
      "entrega": "• Relatório final contendo os documentos elaborados e o projeto do sistema de coleta e tratamento dos efluentes, atestado pelo cliente, e descrição das ações realizadas; • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Fornecer consultoria para a coleta, drenagem, tratamento e disposição final dos efluentes. Dentre os potenciais benefícios resultantes da Consultoria, tem-se: a) Regularidade da empresa (atendimento à legislação); b) Melhor imagem no mercado; c) Redução dos riscos de multas e interdições por não conformidade ambiental; d) Possível redução de custos e despesas; e) Condição para obter certificações f) Organização e saneamento da empresa.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho do prestador de serviço\n3. Validar o escopo das etapas do diagnóstico e/ou da consultoria\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Pagamento da ART - Anotação de Responsabilidade Técnica do Profissional\n2. Projeto de instalação predial de águas pluviais (se necessário)\n3. Projeto do sistema de coleta e tratamento dos efluentes (se necessário)\n4. Realizar reunião para alinhamento e apresentação das atividades previstas\n5. Analisar a demanda e as informações fornecidas pela empresa\n6. Elaborar proposta de trabalho, validar com a Empresa Demandante e encaminhar para o Sebrae\n7. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n8. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n9. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por profissionais legalmente habilitados nos seus respectivos Conselhos de Classe. Recomenda-se ter formação acadêmica de nível superior, preferencialmente nas engenharias, nas áreas de meio ambiente e/ou sustentabilidade, como as Engenheiras Civil, Ambiental, Agronômica, Agrícola, Química, Sanitária e Florestal, com Registro do Conselho de Classe.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nO gerenciamento de efluentes compreende os sistemas de coleta de efluentes sanitários e efluentes contaminados, e deve contemplar a administração de pessoas, equipamentos e processos relacionados às atividades de geração, recuperação, reaproveitamento, reciclagem, minimização, coleta, drenagem, tratamento e disposição final dos efluentes\nOs sistemas de coleta e drenagem recolhem e direcionam os efluentes para o tratamento, disposição final direta (lançamento do efluente no corpo receptor) ou reaproveitamento, caso já se encontrem em condições de lançamento e processamento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta. terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho. (direitos autorais, É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nO Sebrae e o prestador de serviço não se responsabilizam pelo armazenamento dos arquivos após a conclusão do trabalho. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Efluentes-Líquidos-R34001-1.pdf Efluentes-Líquidos-R34001-2.pdf Efluentes-Líquidos-R34001-3.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Danisson Luiz dos"
    },
    {
      "versao": 3,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Santos Reis Coordenação Sebraetec"
    }
  ],
  "codigo": "371440100437"
}