{
  "id": "46021-1",
  "nomeSolucao": "GESTÃO DE NEGÓCIOS BASEADOS EM ANÁLISE E INTELIGÊNCIA EM DADOS",
  "tema": "Desenvolvimento tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar REUNIÃO ONLINE com a empresa demandante, para nivelar o escopo do trabalho e validar o planejamento de execução dos serviços, composto de cronograma resumido das etapas, agendas de reuniões, definição dos responsáveis por acompanhar os serviços da empresa demandante Estabelecer com o cliente o alinhamento das expectativas levantando informações e classificando seu grau de maturidade de gestão baseada em dados.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 0 | 2 ESTRATÉGIAS DE COLETA DE DADOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "| IDENTIFICAÇÃO DAS OPORTUNIDADES DE ANÁLISE E De acordo com o conhecimento identificado pelo cliente, realizar uma reunião online para alinhamento teórico atendendo aos seguintes requisitos, quando aplicável Introdução aos Dados\n• O valor dos dados e seu uso para tomada de decisão\n• Dados, Informação e Conhecimento\n• Dados específicos e seu Uso de acordo com a realidade da empresa Planejamento estratégico\n• Conceitos práticos e essenciais ao segmento de negócio do cliente\n• A estratégia empresarial e sua ligação com análise de resultados\n• O que o negócio espera dos dados, como definir metas específicas para cada atividade do seu negócio\n• O processo de tomada de decisão baseado em conhecimento KPIs – Indicadores para a Realidade do Seu Negócio\n• Métricas e Indicadores\n• Análise de desempenho\n• Abrangência e classificação dos indicadores de desempenho Definir em conjunto com o cliente quais oportunidades podem ser analisadas através da coleta e análise de dados. As oportunidades podem ser classificadas por eixo temático, quando aplicável: (marketing, vendas, estoque, financeiro, outro indicador definido com o cliente) Definir ferramenta ou meio de coleta de informações aderente com a estrutura existente do cliente OBSERVAÇÃO: Fica a critério entre a prestadora de serviços e o cliente definirem a melhor forma a aplicação do alinhamento teórico.",
      "entrega": "• Relatórios das reuniões com assinatura do Empresário. O Relatório deve conter o seguinte conteúdo: Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia; Indicadores Definidos; Resultado(s) Esperado(s) e/ou alcançado(s) pela Consultoria; Registros Fotográficos. Observação: Caso o Cliente não permita a realização de registros fotográficos, esta observação deve constar registrada na Evidência.\n• Declaração do Empresário informando a designação de um preposto para acompanhar e atestar os serviços que serão realizados na empresa, quando aplicável."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | VALIDAÇÃO E ANÁLISE DE DADOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Validar dados coletados (volume, qualidade, risco, eficiência)\n• Apresentar melhorias, ajustes, alternativas para melhor eficiência na coleta e análise de dados\n• Apresentar indicadores de referência do segmento do negócio em fontes IBGE etc) atrelados aos disponíveis (Exemplo: Datasebrae, Cielo, indicadores definidos na ETAPA 02.",
      "entrega": "Relatório técnico contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria, recomendações, ajustes, alternativas e conclusões, orientando a empresa na implementação das ações corretivas necessárias; assinado pela empresa demandante."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | DASHBOARD E RECOMENDAÇÕES",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Desenvolvimento de dashboard em plataforma com acesso para o cliente\n• Apresentação de análise para tomada de decisão baseada em dados\n• Relatório final contendo atividades realizadas e recomendações a partir dos dados analisados.",
      "entrega": "• Captura de tela do Dashboard desenvolvido em plataforma com acesso para o cliente;\n• Relatório final contendo análise de pelo menos 02 indicadores apresentados no dashboard com recomendações para tomada de decisão estratégica. Considerar o uso dos indicadores de referência descritos na ETAPA 03 como elementos para as recomendações contidas no relatório final, quando aplicável;\n• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço tecnológico e que a prestadora de serviço tecnológico explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Identificar requisito mínimo para coletar dados de análise;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Você utiliza um sistema de captação de dados?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Já estabeleceu métricas e indicadores de KPIs em seu negócio?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Comercializa por meio de loja virtual?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "São potenciais benefícios da Consultoria:\n• Redução de custos de produção na empresa;\n• Aumento na produtividade;\n• Definição da estratégia;\n• Aumento das vendas.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Determinar membro da equipe interna como responsável pelo projeto, disseminando para todas as áreas da empresa\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Empresas formadas por profissionais analíticos capacitados para reunir, interpretar, resolver problemas e comunicar todas as informações relevantes extraídas do painel desenvolvido. Profissionais com visão holística para relacionar dados do mercado e do segmento com o atendimento que será prestado.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho; (direitos autorais, terceiros É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "28/11/2022",
      "alteradoPor": "Negocios-Baseados-em-Analise-e\n- Inteligencia-em-Dados-TD46021\n- 1. pdf Coordenação Sebraetec"
    }
  ]
}