{
  "id": "22002-4",
  "nomeSolucao": "IDENTIDADE VISUAL",
  "tema": "Design",
  "subtema": "Design de Comunicação",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Briefing com o cliente, para nivelamento do escopo do trabalho, contendo necessidades, requisitos e restrições; e validação do planejamento de execução dos serviços; composto de cronograma resumido com agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO DO PROJETO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Desenvolvimento dos seguintes aspectos dentro do projeto de identidade visual, observando os seguintes aspectos, quando aplicáveis • Conceituação do projeto • Malha Construtiva da Marca • Uso de Padrões Cromáticos (em escala RGB, CMYK, Pantone) • Apresentação da marca aprovada nas versões horizontais e/ou verticais com suas reduções mínimas e com seus arquivos vetoriais e imagens • Definição de Área de não interferência da marca aprovada • Controle de Fundo e Restrições e/ou aplicações em fundos coloridos ou texturizados • Usos proibitivos ou incorretos da marca família • Definição de tipográfica utilizada no projeto, assim como disponibilização da fonte em sua versão digital • Imagem digital da marca (para registro INPI) contida, obrigatoriamente, em uma moldura de 8.0 cm x 8.0 cm, no formato.jpg conforme orientações contidas no site junto ao • Arquivos vetoriais e imagens de todas as aplicações definidas com as informações técnicas necessárias para confecção/produção • Desenvolvimento dos itens de aplicação da marca, de acordo com a necessidade do cliente [ ] Naming [ ] Criação da marca [ ] Redesign da marca [ ] Manual de Identidade Visual [ ] Papelaria (Papel Timbrado, cartão, envelope, pasta de propostas) [ ] Adesivo para Frota [ ] Uniformes [ ] Outros (Citar):",
      "entrega": "Projeto Gráfico aprovado em Mídia digital, contendo o(s) arquivo(s) vetorial e imagem, bem como, documento de aceite de finalização pelo cliente, atestando o recebimento da(s) entrega(s)."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Uma boa identidade visual gera comprometimento, credibilidade ao perfil da empresa, determina o que a empresa representa, e qual imagem ela quer transmitir para o seu público-alvo. Além disso, destaca a empresa dos seus concorrentes, gerando reconhecimento e estabelecendo vínculo de aproximação com seu consumidor final; Com a aplicação dos conceitos de Identidade Visual será possível representar a",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Fornecimento, produção ou tratamento de textos, fotos ou vídeos e demais itens a serem utilizados durante o processo\n2. Custos para a confecção dos produtos resultantes da aplicação da Identidade Visual\n3. Aprovar a proposta do Sebrae, valores e condições de pagamento\n4. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n5. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n6. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n7. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n8. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Editais Estaduais;",
  "perfilDesejadoPrestadora": "A Prestadora de Serviço deve apresentar em seu corpo técnico, profissional com experiência e conhecimento sobre técnicas e ferramentas de design gráfico e sua aplicabilidade\n",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nCada Sebrae/UF poderá definir se esse produto será aplicado na modalidade presencial, a distância ou presencial e a distância. No caso de ser aplicada integralmente a distância, pode-se recorrer a um perfil adequado de prestador de serviço, podendo ser o mesmo ou diferente do perfil para o atendimento presencial\nO trabalho de Identidade Visual pode ou não vir acompanhado do serviço de Sinalização\nAo final, é importante que o cliente registre a marca desenvolvida no projeto. O registro é concedido pelo órgão governamental Instituto Nacional da Propriedade Industrial (INPI). O pedido de registro de marca deve ser feito pelo cliente por meio de formulário próprio (obtido no site do INPI), anexando-se as especificações da marca\nÉ fundamental que o conjunto de ações da empresa estejam alinhadas ao posicionamento, propósito e valores da marca\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção (direitos autorais, terceiros à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Visual-DC22002-1.pdf Visual-DC22002-2.pdf Visual-DC22002-3.pdf Visual-DC22002-4.pdf"
    }
  ]
}