{
  "id": "42001-6",
  "nomeSolucao": "IMPLANTAÇÃO DE PROCESSOS DE GESTÃO DA INOVAÇÃO",
  "tema": "Desenvolvimento tecnológico",
  "subtema": "Gestão da inovação",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "Para que seja possível a geração de inovações em processos, produtos, ou modelos de negócios, sejam eles tradicionais ou digitais, por parte dos pequenos negócios, é essencial o desenvolvimento e organização de uma metodologia que seja ao mesmo tempo abrangente (cubra todas as fases do processo de inovação) e detalhada (inclua também ferramentas ágeis e ou ferramentas digitais para viabilizar a geração e implementação das inovações). Espera-se que a metodologia da prestadora de serviço tenha por princípio um projeto de gestão da inovação baseado em sprints: para possibilitar a motivação dos empresários e colaboradores, a metodologia da consultoria deve prever sprints rápidos e com resultados concretos, que melhorem a maturidade da empresa para inovar. Um sprint tem início com a participação da empresa em um encontro (de quaisquer etapas descritas abaixo) e termina com a entrega da tarefa no próximo encontro. Assim, um sprint deve ter uma duração média de até 14 dias.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | DESCOBERTA DE OPORTUNIDADES (QUAIS AS OPORTUNIDADES OBSERVADAS EM MEU NEGÓCIO DEVIDO A INSERÇÃO DE NOVAS TECNOLOGIAS DIGITAIS E OU PROCESSOS INOVADORES) ?",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O objetivo dessa fase é fazer com que a equipe da empresa reflita sobre as práticas dos processos de inovação e ou de transformação digital observadas no mercado e ou vivenciada pela empresa e os resultados alcançados até o momento. Além disso, a empresa reflete sobre as necessidades atuais de seus clientes ou potenciais clientes, oportunidades de melhorias em processos internos ou no relacionamento com seus funcionários e clientes, por meio do uso de tecnologias, sejam elas digitais ou não. Ao final dessa fase, a empresa saberá seu grau de maturidade para inovar, como a empresa está em comparação com outras empresas da região que participaram do encontro (benchmarking) ou empresas referências no seu segmente de mercado e que potencial oportunidade poderá trabalhar nas próximas fases.",
      "entrega": "• Posicionamento da empresa no Radar de Maturidade do Negócio, utilizando o modelo definido pelo PST; Insights de problemas de clientes ou oportunidades de melhorias internas; • Seleção do problema ou oportunidade com maior potencial."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | VALIDAÇÃO DO PROBLEMA (EM QUE INOVAR?)",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Durante essa fase, a empresa avalia e valida qual é a oportunidade de inovação para os processos, produtos ou modelo negócio vocacionado para o tradicional ou digital que pode trazer maiores resultados. Ao final dessa fase, a empresa terá validado com os clientes o problema que vale a pena ser resolvido.",
      "entrega": "• Segmento(s) de clientes priorizado(s) • Interação com clientes realizada • Problema priorizado validado pelos clientes • Benchmarking de negócios e soluções inspiradores"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | PROPOSTA DE VALOR (QUAL É A SOLUÇÃO?)",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Uma vez identificado o foco da inovação e ou da transformação digital proposta, o próximo passo é estruturar uma solução inovadora que atenda ao que o cliente está tentando fazer e não consegue, ou ao processo interno ou ao modelo de negócio que pretendesse reestruturar buscando maior eficiência, produtividade ou redução de custos, cuja oportunidade foi identificada na fase anterior.",
      "entrega": "• Proposta de valor validada • Roadmap estratégico do negócio • Estrutura da solução definida • Plano de desenvolvimento da solução elaborado"
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | MODELAGEM DE NEGÓCIOS (QUAL O IMPACTO NO MODELO DE INSERÇÃO DE FERRAMENTAS PARA NEGÓCIOS ATUAIS DEVIDA À IMPLEMENTAÇÃO DA GESTÃO DA INOVAÇÃO OU DE TECNOLOGIAS DIGITAIS?)",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Esta etapa poderá ser desenvolvida quando aplicável e conforme a estratégia adotada O objetivo dessa fase é desenvolver um modelo de negócios seja ele tradicional ou digital que seja replicável e sustentável para a solução inovadora que foi desenvolvida na fase anterior.",
      "entrega": "• Modelo de operação definido • Modelo de receita definido • Modelo de Negócios elaborado (item não obrigatório. Depende do tipo de solução gerado) • Plano de implementação elaborado • Plano de transformação cultural do time para engajamento no novo modelo de negócios digital."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Entre os potenciais benefícios da Consultoria, ao final dos trabalhos a Empresa Demandante deverá estar apta a realizar sozinha todo o processo de gestão da inovação ou do processo da transformação digital, orientada pela estratégia elaborada junto com a Empresa Prestadora de Serviços. Resultados esperados para as empresas: é fundamental que a consultoria gere resultados quantitativos e qualitativos que possam ser facilmente percebidos pelos empresários. Assim, o empresário precisa estar ciente do que vai alcançar e, ao final, ter indicadores e ferramentas que demonstrem claramente a evolução da empresa a",
  "estruturaMateriais": "Para implantar o Processo de Gestão da Inovação ou o Processo da Transformação Digital na empresa é necessário o engajamento dos líderes da empresa e a alocação de tempo e recursos, principalmente tempo de trabalho das pessoas envolvidas no projeto.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Executar as atividades propostas pela abordagem com o suporte do consultor\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado\n",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Para essa consultoria, a Prestadora de Serviços deverá demonstrar domínio sobre os processos de gestão da inovação, processos de transformação digital em empresas de pequeno porte, incluindo ações de diagnóstico, sensibilização, definição de estratégias e planos de ação, assim como na gestão de ideias, para promover a participação e contribuição da força de trabalho nas atividades inovativas da empresa e na estruturação das etapas de ideação e geração de ideias. A empresa deve conhecer ferramentas de modelagem de negócio e de propostas de valor, indicadores de desempenho empresariais, além de conceitos de trabalho-a-realizar (job-to-be-done) e Produto mínimo Viável (MVP) e tecnologias digitais.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "GI42001-1.pdf GI42001-2.pdf GI42001-3.pdf GI42001-4.pdf GI42001-5.pdf GI42001-6.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/07/2020",
      "alteradoPor": "Carlos Blanco"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/08/2020",
      "alteradoPor": "Carlos Blanco"
    }
  ],
  "codigo": "371440100429"
}