{
  "id": "33004-3",
  "nomeSolucao": "IMPLANTAÇÃO DE AVALIAÇÃO DE AMBIENTAL IMPACTO SOCIAL E",
  "tema": "Sustentabilidade",
  "subtema": "Gestão da Sustentabilidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E IMERSÃO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico\n• Levantamento sobre o perfil da empresa: quanto ao modelo de negócio, produtos e serviços incluindo procedências, identificação de possíveis riscos bem como coleta de informações qualitativas sobre determinada amostra do público alvo da empresa e do território onde está localizada.",
      "entrega": "• Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante.\n• Plano descritivo sobre o perfil da empresa com a teoria da mudança aplicada ao modelo de negócios e sobre o perfil do público alvo pesquisado e seu território."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ORIENTAÇÃO TÉCNICAS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Orientações técnicas para definição da metodologia de medição de impacto social e ambiental\n- observando requisitos aplicáveis ao perfil da empresa e seus processos, produtos e serviços, público-alvo e território abrangido\n• Orientações técnicas para definição de indicadores de impacto social e ambiental\n- à luz da metodologia escolhida com adequação para o tipo de empresa, público e território\n• Orientação técnica para uso dos indicadores de impacto social e ambiental no âmbito do modelo de negócios.",
      "entrega": "• Lista das metodologias aplicáveis a partir do perfil da empresa, da amostra do público alvo e do território, a serem pesquisados.\n• Lista de indicadores aplicáveis conforme perfil da empresa, amostra e território.\n• Suporte e orientação sobre a gestão da metodologia e dos indicadores de impacto social e ambiental escolhidos.\n• Aplicação e resultado de uma pesquisa junto a uma pequena amostra de público alvo, definida em conjunto com a empresa demandante.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas;"
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• A consultoria tecnológica para a implementação da Avaliação de Impacto social e ambiental promove diferenciação do cliente no seu mercado de atuação, contribuindo para aumentar sua competitividade;\n• Os principais resultados abrangem o apoio do Sebrae ao pequeno negócio pela seleção e escolha de ferramentas de avaliação de impacto social e ambiental e respectivos indicadores apropriados ao perfil do negócio que possam ser utilizados para a medir a avaliação do impacto desejado, inerente à solução aplicada;\n• Proporciona apoio na medição experimental em uma pequena amostra do público-alvo.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. O empreendedor deve ser formalizado e ter seu “core business” associado a um modelo de impacto\n- solução que gera lucro e ao mesmo tempo responde à problemas globais (sociais e/ou ambientais), beneficiando as classes de menor renda\n2. Assumir compromisso de disponibilizar todas as informações necessárias à prestadora de serviços para apoiar no processo de escolha da metodologia e indicadores a serem aplicados, conforme Teoria de Mudança a ser desenvolvida e a partir do nível de maturidade de gestão da empresa demandante\n3. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. A Prestadora de Serviço deverá ter estrutura e sistemas compatíveis com a apresentação do seu portfólio de serviços prestados à mensuração de impactos sociais e ambientais, para que o serviço tecnológico possa ser executado com a qualidade esperada\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Analisar a demanda e as informações fornecidas pela empresa\n4. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico com formação acadêmica de nível superior, preferencialmente nas engenharias ambiental, florestal, agronômica, engenharia de produção e/ou graduação e/ou pós graduação em sustentabilidade e responsabilidade social.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento A consultoria tecnológica não compreende ciclos de monitoramento e impacto social e ambiental subsequentes da empresa avaliação de demandante Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "02/01/2019",
      "alteradoPor": "Avaliação-de-Impacto-Social-e-Ambiental\n- GS33004\n- 1. pdf Avaliação-de-Impacto-Social-e-Ambiental\n- GS33004\n- 2. pdf Avaliação-de-Impacto-Social-e-Ambiental\n- GS33004\n- 3. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Danisson Luiz Reis"
    },
    {
      "versao": 5,
      "dataAlteracao": "17/04/2020",
      "alteradoPor": "Michelli Trigueiro Barbalho Coordenação Sebraetec"
    }
  ]
}