{
  "id": "13010-3",
  "nomeSolucao": "IMPLANTAÇÃO DE SISTEMAS DE GESTÃO INTEGRADO",
  "tema": "Produção e qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Indústria, Comércio e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço. Ferramentas como entrevista com a empresa demandante são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA NA IMPLANTAÇÃO DE SISTEMA DE GESTÃO INTEGRADO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consultoria para desenvolvimento e implantação do Sistema de Gestão Integrado com base nas normas ABNT NBR ISO 9001:2015\n- Sistemas de gestão da qualidade\n- Requisitos; ABNT NBR ISO 14001\n- Sistemas de gestão ambiental — Requisitos com orientações para uso; e ISO 45001:2018\n- Sistemas de gestão de saúde e segurança ocupacional\n- Requisitos com orientação para uso, observando os seguintes aspectos, quando aplicáveis\n• Orientações relativas à elaboração da documentação em atendimento às Normas\n• Orientações relativas à implantação da documentação elaborada e geração e controle de registros\n• Preparação para avaliação da conformidade\n• Recomendações de melhoria.",
      "entrega": "• Documentação elaborada em atendimento aos requisitos das normas;\n• Relatório Técnico contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (com registros fotográficos, se necessário), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | REALIZAÇÃO DA AUDITORIA INTERNA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realização da auditoria interna do sistema de gestão da com base na norma ABNT NBR ISO 19011:2018\n• Realização da análise crítica junto com os responsáveis da empresa ENTREGA 03: Relatório de auditoria interna, para atender os requisitos da norma técnica de sistema de gestão aplicada pela empresa.",
      "entrega": ""
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | SUPORTE NO TRATAMENTO DAS NÃO-CONFORMIDADES",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Com base no relatório de auditoria interna, a empresa deve elaborar o plano de ação para as não-conformidades encontradas e encaminhar ao consultor que realizou a auditoria interna\n• O consultor irá avaliar o plano de ação e dar sugestões de melhorias, caso necessário.",
      "entrega": "• Plano de ação analisado com indicação de melhorias.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço e que o prestador de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "A implantação de um Sistema de Gestão Integrado visa:\n1. unificar processos de qualidade, gestão ambiental, responsabilidade social, saúde ocupacional e segurança;\n2. melhorar a eficiência de implantação de objetivos, políticas e processos;\n3. aumentar a satisfação de clientes internos e externos;\n4. aumentar a eficiência dos sistemas;\n5. diminuir retrabalho, esforços duplicados e redundâncias;\n6. melhorar a comunicação entre as partes interessadas;\n7. tornar a utilização de recursos internos e de infraestrutura mais eficaz.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Comprovada experiência em implantação de sistemas de gestão integrado com base nas normas técnicas consideradas na Descrição deste serviço.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Esta consultoria compreende a integração de até 02 (duas) normas entre as acima especificadas no campo “Descrição” Caso a empresa demandante já tenha um Sistema de Gestão Integrado implantado e deseja realizar apenas a auditoria interna, o serviço em questão pode ser realizado considerando apenas as etapas 01, 03 e 04 e suas respectivas entregas Esta consultoria não inclui capacitação para interpretação das normas; formação de auditores internos; acompanhamento da auditoria externa ou assessoria jurídica para identificação da legislação aplicável às atividades da empresa Despesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho; (direitos autorais, É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "11/03/2019",
      "alteradoPor": "GQ13010\n- 1. pdf GQ13010\n- 2. pdf GQ13010\n- 3. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Eder Max de Oliveira"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Eduardo Cardoso Garrido"
    }
  ]
}