{
  "id": "33003-2",
  "nomeSolucao": "IMPLANTAÇÃO DA NORMA ABNT NBR ISO 14001:2015 - SISTEMA DE GESTÃO AMBIENTAL",
  "tema": "Sustentabilidade",
  "subtema": "Gestão da Sustentabilidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DA GESTÃO AMBIENTAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Identificar os aspectos ambientais e os impactos ambientais provenientes dos processos, produtos e serviços Identificar desempenhada pela empresa legislação e outros requisitos que envolvem a atividade",
      "entrega": "Relatório do diagnóstico, contendo: resultados do diagnóstico; situação verificada na empresa (com registros fotográficos, caso necessário); e soluções propostas (com plano de ação e cronograma); assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 0 | 3 | ORIENTAÇÃO PARA ELABORAÇÃO DE POLÍTICA E PLANEJAMENTO AMBIENTAL E IMPLANTAÇÃO DO SISTEMA DE GESTÃO AMBIENTAL (SGA)",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• A Política Ambiental deverá atender pelo menos três requisitos: melhoria contínua do desempenho ambiental; atendimento à legislação ambiental e outros requisitos; e a prevenção da poluição\n• Definir o objetivo ambiental, as metas e os programas\n• Identificar e documentar os aspectos ambientais (elementos das atividades, produtos e serviços da empresa que podem interagir com o meio ambiente) e impactos ambientais (exemplo, lançamentos em corpos d’água e solo, resíduos, emissões atmosféricas, etc)\n• Elaborar os objetivos e metas para cada nível e função na empresa\n• Elaborar o Programa de Gestão Ambiental, atribuindo responsabilidades, meios e prazos para sua implementação\n• Definir os recursos, responsabilidades e autoridades do SGA\n• Desenvolver cronograma de treinamentos e ações para conscientização de todos os colaboradores\n• Definir e implantar o processo de comunicação interna e externa\n• Elaborar a documentação do projeto / Manual de Gestão\n• Elaborar o documento de procedimento de controle operacional\n• Elaborar o Plano de Respostas às Emergências Ambientais.",
      "entrega": "Documento contendo a política ambiental e o planejamento ambiental da empresa e Relatório da Implantação do SGA, com a comprovação das ações de conscientização dos empregados em relação à gestão da sustentabilidade; assinado pela empresa demandante."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | ORIENTAÇÃO PARA ESTRUTURAÇÃO DA MELHORIA CONTÍNUA",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Elaborar e implantar procedimentos para medir e acompanhar o desempenho ambiental da empresa\n• Elaborar e implantar procedimentos para realização de auditorias nos requisitos legais\n• Elaborar o processo de não conformidades, ações corretivas e ações preventivas\n• Elaborar o processo de Controle de Registros, comprovando a operação contínua do SGA\n• Elaborar e implementar o processo de auditoria interna do SGA\n• Elaborar procedimento para realização de revisão no processo como um todo, que deverá ser executada pela alta administração da organização.",
      "entrega": "• Documento com procedimentos da melhoria contínua e relatório da implementação da auditoria interna, com a indicação das não conformidades e plano de ação;\n• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quais serão os processos de produção abrangidos pelo sistema de gestão da sustentabilidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa tem uma política de sustentabilidade conhecida pelos seus empregados e clientes?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa dispõe de um representante da direção responsável pela sustentabilidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa dispõe de rotinas e procedimentos descritos para os seus principais processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Há uma demanda externa, de mercado, para a certificação do sistema de gestão da sustentabilidade da empresa?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Orientar a empresa no desenvolvimento e implantação do seu sistema de gestão da sustentabilidade conforme os requisitos da norma ABNT NBR ISO 14001:2015, com vistas à certificação. Essa Norma especifica os requisitos para um sistema de gestão ambiental que uma empresa pode usar para aumentar seu desempenho ambiental. A implantação de Sistema de Gestão da Sustentabilidade conforme ABNT NBR ISO 14001 ajudará a garantir a melhoria constante do desempenho ambiental da empresa, visando processos, produtos e serviços ecologicamente corretos. Ter um Sistema de Gestão Ambiental (SGA) implementado poderá gerar os seguintes resultados para a empresa:\n• redução no consumo de energia; redução no consumo de água; redução no desperdício de matérias-primas; identificação e caracterização dos resíduos gerados em cada processo produtivo da empresa por quantidade de produto acabado; redução de emissões atmosféricas; redução dos efluentes líquidos e posterior tratamento correto;\n• destinação correta dos resíduos sólidos recicláveis;\n• ganhos de imagem para a empresa e diferencial competitivo de mercado;\n• possível redução das despesas de produção; redução no número de acidentes ambientais. •",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "● Corpo técnico com comprovada experiência de, pelo menos 3 anos, na implementação de sistemas de gestão da sustentabilidade; comprovado conhecimento sobre legislações ambientais e sobre a ABNT NBR ISO 14001 ● Corpo técnico com, no mínimo, um Engenheiro Ambiental ou Sanitarista registrado no CREA.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "21/02/2019",
      "alteradoPor": "Sistema-de-Gestão-Ambiental\n- GS33003\n- 1. pdf Sistema-de-Gestão-Ambiental\n- GS33003\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "17/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}