{
  "id": "14024-3",
  "nomeSolucao": "IMPLANTAÇÃO APERFEIÇOAMENTO DE MANEJO REPRODUTIVO PRÁTICAS BOAS DE PARA",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e melhoria de Processos",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E DIAGNÓSTICO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega da proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | SELEÇÃO DOS ANIMAIS E AVALIAÇÃO REPRODUTIVA COM FORMAÇÃO DE LOTES PARA ESTAÇÃO DE MONTA NATURAL, FIV E IATF",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O consultor em conjunto com o produtor deverá realizar a seleção dos animais e a avaliação reprodutiva de todos eles, considerando os fenótipos de interesse e outros pontos importantes para a boa execução do projeto, a partir dos seguintes pontos Para Fêmeas\n• Diagnóstico gestacional com ultrassom\n• Identificação das fêmeas prenhas que irão para o tratamento de pré-parto Identificação das fêmeas que irão para o sistema de estação de monta, inseminação artificial ou FIV\n• Seleção de matrizes com aptidão reprodutiva considerando idade, peso, escore corporal e condição do úbere\n• Analisar junto ao empreendedor rural a condição corpórea das matrizes cobertas ou inseminadas e orientar quanto ao manejo alimentar, sanitário e reprodutivo, adotando postura preventiva quanto a abortos, doenças e parasitoses\n• Orientação para identificação das matrizes dos lotes que passaram pelo processo de fertilização natural ou artificial, identificando as matrizes que novamente apresentaram cio, para que passem novamente pelo processo de fertilização\n• Para o Sistema de estação de Monta: Selecionar matrizes para descarte. As matrizes que passaram por 04 etapas de estação de monta natural e não foram cobertas pelo reprodutor e/ou não emprenharam serão submetidos a uma avaliação criteriosa com possibilidade de serem direcionadas para o descarte Para Machos\n• Realização de exame andrológico para análise da qualidade do sêmen de todos os reprodutores da fazenda\n• Avaliação dos reprodutores, considerando escore corporal, aprumos, circunferência escrotal, ausência de fibrose nos testículos e quando possível progênie Para o Sistema de Estação de Monta Natural\n• Identificação e separação dos lotes de matrizes com colares em diferentes cores para estação de monta (serão criados 08 lotes de matrizes que passarão pelo processo de monta natural de forma sequenciada, onde apenas 01 lote é coberto por mês pelo(s) reprodutor(es))\n• Definição dos lotes para início da estação de monta, considerando matrizes secas (sem prenhez), período de apartação e seleção de fêmeas com idade reprodutiva que passarão a integrar os lotes de matrizes\n• Elaboração de dietas para manutenção do condicionamento dos reprodutores e das matrizes para as coberturas. No caso de ovinos e caprinos, orientação sobre o flushing alimentar\n• Elaboração de dietas para o período de gestação das matrizes\n• Orientação para utilização de tinta no reprodutor que identifica as matrizes cobertas durante a estação de monta natural.",
      "entrega": "• Apresentação de relatório ao produtor, contendo as avaliações da propriedade e do rebanho, além do planejamento do manejo reprodutivo dos animais.\n• Orientações com recomendações de adequação das instalações zootécnicas, manejo, alimentação, conforto térmico, limpeza e sanidade, assinado pela empresa demandante.\n• Diagnóstico, identificação do rebanho, identificação do ECC, Resultado andrológico (quando for o caso), entre outros resultados obtidos.\n• No caso de ovinos e caprinos, orientações sobre o flushing alimentar"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | APLICAÇÃO DO PROTOCOLO (HORMÔNIOS)",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Após a primeira etapa de seleção e avaliação o consultor orienta o produtor sobre a aplicação do protocolo hormonal (hormônios), que devem ser utilizados nos animais para garantir as características desejadas.",
      "entrega": "Apresentação de relatório assinado pelo produtor e pelo consultor, contendo dados que orientem com relação à forma correta de aplicação do protocolo (hormônios) e a constatação da realização da aplicação do referido protocolo na propriedade atendida."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | ACOMPANHAMENTO DE CIO, COBERTURA E/OU INSEMINAÇÃO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Nesta etapa é realizada o acompanhamento dos períodos reprodutivos do animal, acompanhando o período de cio, cobertura e/ou inseminação.",
      "entrega": "Apresentação de relatório assinado pelo produtor e pelo consultor, contendo dados que orientem com relação à forma correta de acompanhamento de cio, cobertura e/ou inseminação e a constatação da realização da aplicação desta atividade na propriedade."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | DIAGNÓSTICO DE PRENHEZ",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O consultor na etapa final orienta o produtor como deve ser realizado o diagnóstico da prenhez com ultrassom, enfatizando todas as características presentes na fêmea que confirmem que o animal esteja prenhe.",
      "entrega": "Apresentação de relatório assinado pelo produtor e pelo consultor, contendo dados que orientem com relação à forma correta de aplicação do diagnóstico de prenhez e a constatação da realização do levantamento do referido diagnóstico na propriedade."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual a área da propriedade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quais animais aptos para reprodução?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quantas matrizes possui na propriedade?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Quantos reprodutores?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Utiliza alguma técnica para melhoramento genético?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Qual o intervalo entre partos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Qual a média produtiva?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Qual a média de crias por ano?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Qual a localização da fazenda?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "A empresa deseja realizar apenas a avaliação reprodutiva dos animais?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Auxiliar produtores rurais a realizar uma gestão reprodutiva do rebanho, visando a produtividade e melhoramento genético do rebanho, segurança alimentar e segurança do rebanho nas propriedades rurais, assim modernizando, desenvolvendo a atividade rural e a lucratividade do negócio. A consultoria visa:\n• Elevação do número de prenhezes e animais nascidos por partos;\n• Menor intervalos entre partos;\n• Identificação das fêmeas pouco produtivas e improdutivas para descartes;\n• Melhoria do desempenho produtivo no sistema por meio das adequações a serem sugeridas pelos técnicos;\n• Manejo inteligente com mais receita e melhor custo x benefício\n• Elevação da produção de caprinos e ovinos de corte em virtude da alteração da prática do flushing;\n• O flushing em ovinos e caprinos tem como objetivo aumentar o aporte nutricional ou o efeito dinâmico que influencia o peso e a condição corporal durante a fase reprodutiva. Com essa prática é possível aumentar a taxa de ovulação e, consequentemente, a taxa de natalidade.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho do prestador de serviço\n3. Proceder ao acompanhamento e à supervisão das consultorias tecnológicas desenvolvidas em sua propriedade e que estão no objeto deste Termo de Adesão\n4. Empenhar-se para viabilizar a execução das ações planejadas e promover a participação e o envolvimento de sua equipe de colaboradores\n5. Informar, fornecer e auxiliar a coleta de dados, de estrito interesse técnico, além do cumprimento integral das orientações emitidas pelo consultor em atividade\n6. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n7. Atender a equipe técnica do programa nas datas e horários agendados pela entidade executora dos serviços\n8. Reportar ao Sebrae qualquer problema encontrado durante o atendimento\n9. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Cumprir todas as etapas previstas no plano inicial do projeto, garantindo que todas as etapas serão sucedidas por suas respectivas entregas\n3. Realizar todas as etapas sem custo adicional\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante;\n5. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n7. Cumprir o prazo e obrigações estabelecidos com o produtor e no Regulamento Sebraetec para realização de todas as etapas do projeto.",
  "perfilDesejadoPrestadora": "Quadro profissional composto por Técnico Agrícola, Tecnólogo em Agropecuária, Zootecnista, Veterinário ou Engenheiro Agrônomo.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento A empresa demandante pode optar por realizar o apenas serviço de “Seleção dos animais e avaliação reprodutiva com formação de lotes para estação de monta Natural, FIV e IATF”. Neste caso, as etapas realizadas serão 01 e\n02. E a empresa deve informar o SEBRAE durante a criação da proposta As consultorias contratadas serão realizadas em uma única propriedade, mencionada na identificação desse termo As visitas de atendimento serão agendadas e organizadas de acordo com a logística e o cronograma de atividades do projeto, ficando o produtor ciente das datas e horários propostos pela consultoria Caso o produtor opte por realizar qualquer procedimento não condizente com o prescrito pelo consultor, o mesmo deverá declarar a intenção no relatório técnico e isentar o prestador do serviço e o SEBRAE de qualquer responsabilidade Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta Custos de trabalhos não especificados na proposta poderão ser assumidos posteriormente mediante Termo Aditivo ao contrato do Sebrae, desde que aprovados por ambas as partes Despesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho; (direitos autorais, terceiros É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/07/2019",
      "alteradoPor": "Aperfeiçoamento-de-Manejo\n- Reprodutivo-MMP14024\n- 1. pdf Aperfeiçoamento-de-Manejo\n- Reprodutivo-MMP14024\n- 2. pdf Aperfeiçoamento-de-Manejo\n- Reprodutivo-MMP14024\n- 3. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Victor Rodrigues Ferreira Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Carlos Henrique"
    }
  ]
}