{
  "id": "33016-1",
  "nomeSolucao": "IMPLANTAÇÃO E MANEJO DE SISTEMAS AGROFLORESTAIS",
  "tema": "Sustentabilidade",
  "subtema": "Gestão da Sustentabilidade",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios",
  "descricao": "Sistemas agroflorestais têm uma abordagem multidisciplinar de uso da terra, requerendo uma combinação de fatores ecológicos, sociais e econômicos. O objetivo nos SAFs deve ser maximizar as interações positivas e reduzir as negativas entre as plantas no sistema, aumentando assim a produtividade e a conservação dos recursos naturais. ",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente para que se entenda os anseios frente do projeto, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico.",
      "entrega": "• Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO, PLANEJAMENTO E AVALIAÇÃO DA ATIVIDADE",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diálogo junto ao cliente (produtor) para informar sobre a etapa e o que será realizado na mesma, além da definição da área a ser implantada a Agrofloresta, o planejamento do plantio, levantamento de recursos materiais e humanos necessários para executar a atividade (implantação da Agrofloresta) e elaboração de croqui do projeto da área a ser implantada. Com base nas informações colhidas no diagnóstico inicial, juntos, cliente e consultor, estabelecem metas, prazo, meios e recursos para alcançá-las O diagnóstico inicial deve apontar 1) Aptidão agrícola da propriedade rural frente aos anseios do cliente 2) Local na propriedade para implantação da Agrofloresta (para saber se não está desrespeitando o código florestal brasileiro e a área de reserva legal da propriedade) 3) Identificação da melhor área para implantação da Agrofloresta (se em capoeira, mata primária, área degradada, área abandonada, mas já manejada com cultivo anteriores, sistema de plantio já existente que precisa ser aprimorado, pasto etc) 4) Identificação do solo onde será implantada a Agrofloresta através de análise tátil e visual (sem a necessidade de análise laboratorial) 5) Que tipo de vegetação é recorrente na propriedade (especialmente as de crescimento rápido, que aceitam podas e rebrotam bem) para servir de “plantas de serviço” para produção de biomassa verde (matéria orgânica) 6) Se houve experiência prática do cliente com o cultivo de macaxeira/mandioca, abacaxi e banana (especialmente essas três por serem plantas estratégicas na implantação de Agroflorestas), relatando como foi o desenvolvimento desses cultivos, a incidência de pragas e doenças e a produtividade 7) Sementes, mudas e material vegetativo disponíveis na propriedade para utilização na implantação da Agrofloresta 9) Tabela 8) Identificação dos materiais e equipamentos disponíveis na propriedade (trator, mini trator, motosserra, roçadeira, carrinho de mão, pá, enxada, terçado etc) simplificada para avaliação/viabilidade econômica/financeira destacando: a) os custos financeiros com insumos e mão de obra necessários para implantação; b) cálculo mediano da produção por cultivo e possibilidade de retorno financeiro com a comercialização para os três primeiros anos após implantação da Agrofloresta 10) Planejamento da área de Agrofloresta a ser implantada contendo: a) tipo e quantidade de mudas, sementes (considerar também aqui as de leguminosas) e material vegetativo; b) tipo e quantidade insumos (permitidos na legislação brasileira que trata da produção orgânica) como calcário, pó de rocha, esterco etc; c) mão de obra necessária (considerar 8h de trabalho por dia) combustível 11) Tabela contendo metodologia de trabalho de como será conduzida a implantação da Agrofloresta e das práticas agrícolas realizadas como (roçagem da área ou derrubada da capoeira, calagem da área total ou por cova/berço, plantio das linhas de plantas de ciclo longo, plantio nas entrelinhas com tais culturas etc).",
      "entrega": "Relatório contendo os seguintes itens: • Diagnóstico e planejamento e avaliação da atividade como descrito na Etapa 2 desse documento); • Existência de equipamentos para implantação da área; • Existência de insumos para adubação orgânica; • Existência de sementes, mudas e material vegetativo; • Práticas agrícolas que serão utilizadas; • Croqui do plantio da área implantada; • Parte teórica aplicada na consultoria (sensibilização para implantação e conteúdo em SAF)."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLEMENTAÇÃO DO SISTEMA AGROFLORESTAL",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Após definição de matérias e insumos necessários para implantação da Agrofloresta e sua disponibilidade, inicia-se a condução do trabalho em si.",
      "entrega": "Relatório contendo os seguintes itens: • Avaliação do projeto executado; • Fotos da execução (área implantada e das práticas agrícolas utilizadas); • Recomendações para manejo a curto e médio prazos;"
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Incremento diversificado ao longo do tempo na geração de renda; Incremento na agrobiodiversidade promovida pela implantação da área; • Preservação do solo e dos recursos naturais; • Produção/colheita diversificada e escalonada no tempo e na mesma área; • Soberania, segurança alimentar e nutricional da família; • Diminuição da mão de obra em capinas sucessivas; • Uso e manejo do mosaico produtivo (agroecossistema) coerente com a Interesse dos jovens pela tecnologia SAF; aptidão do local; • Eliminação do uso do fogo; • Otimização do uso da terra.",
  "estruturaMateriais": " • Insumos agrícolas permitidos na Lei 10.831 (Lei que trata da produção orgânica no Brasil).",
  "responsabilidadeEmpresaDemandante": "1. Realizar reunião presencial ou virtual para fornecer informações e conhecer o portfólio da entidade executora\n2. Aprovar a proposta\n3. Validar o escopo das etapas do diagnóstico e/ou da consultoria e agenda prévia de visitas, reuniões e atividades propostas pela entidade executora\n4. Fornecer informações estratégicas e técnicas à entidade executora para o desenvolvimento do trabalho\n5. Acompanhar a entidade executora em visita(s) técnica(s) aos espaços físicos\n6. Avaliar o serviço prestado;",
  "responsabilidadePrestadora": "1. Realizar reunião presencial ou virtual para coleta de briefing e apresentação de portfólio\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta de trabalho e encaminhar para o gestor do Projeto no Sebrae\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Analisar o posicionamento estratégico, as informações e peças fornecidas pela empresa cliente\n6. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n7. Entregar devolutiva nas versões impressa e digital ao Sebrae e a empresa cliente.",
  "perfilDesejadoPrestadora": "• Corpo Técnico por Profissionais da Engenharia Florestal, Agronomia, Biologia Engenharia Ambiental, devidamente registrados no CREA e CRBIO",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "28/06/2021",
      "alteradoPor": "SAFs-GS33016-1.pdf"
    }
  ],
  "codigo": "372000020715"
}