{
  "id": "14008-3",
  "nomeSolucao": "IMPLANTAÇÃO DE PRÉ-PESAGEM",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA DE IMPLANTAÇÃO DE PRÉ-PESAGEM",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Deve-se organizar as informações e orientar a empresa para o processo de implantação de pré-pesagem realizando as seguintes tarefas, quando aplicáveis\n• Definir a área, propor adequações e indicar os utensílios e equipamentos para a pré-pesagem\n• Avaliar as fichas técnicas existentes, fragmentar as formulações de acordo a demanda e a capacidade de produção e a capacidades dos equipamentos\n• Elaborar calendário de produção e implantar rotinas e controles\n• Acompanhar a implantação de adequações.",
      "entrega": "• Relatório contendo informações sobre: Onde será instalada a pré-pesagem, layout para adequação da área atendendo as Normas que regem as BPF’s; Relação dos utensílios e equipamentos que serão necessários para a implantação; Fichas técnicas validadas e, corrigidas e atualizadas; Formulações fragmentadas de acordo com a rotina de fabricação e a capacidade dos equipamentos, atendendo a relação, demanda x Capacidade produtiva; Planilhas e formulários; Ordem de produção; Calendário de Produção; Acompanhamento da implementação e produção; e proposta de melhorias assinado pela empresa demandante.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Esta consultoria tem como objetivo a implantação de setor de pré-pesagem, que consiste em preparar previamente os ingredientes de um produto visando atender a demanda, padronizando os produtos e diminuindo do tempo de produção (lead time).\n1. Otimização do processo;\n2. Aumento da produtividade;\n3. Redução de desperdício.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico composto por Nutricionistas, Engº de alimentos, e Tecnólogos em Gastronomia.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente A empresa necessita permitir o acesso do consultor a dados, procedimentos e métodos de produção utilizados pela empresa, desde que estes sejam necessários aos processos da consultoria. Quando se tratar de receitas de insumos, pode-se codificá-las, sem prejuízos ao segredo industrial da empresa. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Carlos Henrique"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/05/2019",
      "alteradoPor": "Blanco de Oliveira Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}