{
  "id": "31012-2",
  "nomeSolucao": "IMPLANTAÇÃO E MANEJO DE SISTEMAS SUSTENTÁVEIS DE IRRIGAÇÃO",
  "tema": "Sustentabilidade",
  "subtema": "Água, Ar e Solo",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "Consultoria voltada para implementação e manejo de sistemas sustentáveis de irrigação, com acompanhamento e avaliação, de forma a propiciar adequado grau de confiança do processo, atendendo a requisitos pré-estabelecidos em normas e regulamentos técnicos. São objetivos da Consultoria: • Aumentar a produtividade agrícola dos cultivos e melhorar a qualidade da produção por meio da irrigação e do manejo racional da água; • Promover o aumento da eficiência do uso da água (m³ de água aplicada/quantidade produzida); • Promover o manejo sustentável da água utilizada na irrigação; • Redução dos custos com energia elétrica, fertilizantes e água; • Promover o aumento da eficiência do uso do sistema de produção agrícola; • Promover o uso racional da água; • Promover a tecnologias agrícolas ainda pouco introdução de novas disseminadas no Brasil. São etapas da Consultoria:",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E VISITA TÉCNICA INICIAL",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Alinhamento das expectativas e objetivos do cliente, dos serviços contratados e entregas do consultor; orientações e encaminhamentos • Visita técnica para reconhecimento do sistema de irrigação existente no imóvel rural e das demandas do agricultor em relação ao “quando” e “quanto irrigar” • Diagnóstico da estrutura da empresa o Concepção da empresa, localização o Descrição do meio físico, social, econômico o Estrutura (estrutura física, mão de obra capacitada) o Equipamentos o Área total a ser irrigada o Tipos de culturas a serem irrigadas o Modelo produtivo o Demanda hídrica total necessária o Disponibilidade hídrica (fontes que serão utilizadas) o Condições ambientais o o Não conformidades o Situação legal o Análise de viabilidade técnica e econômica o Demandas do agricultor em relação ao “quando” e “quanto irrigar o Outros aspectos Inter-relações ambientais, econômicas e sociais • Selecionar o método de manejo de água que será adotado em função do nível tecnológico do produtor e das informações edafológicas e climatológicas disponíveis • Calcular e elaborar o desenho agronômico do sistema de irrigação com base na lâmina bruta, tipo de emissor, vazão do emissor, espaçamento do emissor, taxa de precipitação do emissor, jornada de trabalho, número de setores, vazão do sistema e das características da motobomba existente • Levantamento dos aspectos agronômicos tipo de cultivo, variedade, espaçamento, densidade de plantio, idade, produtividade atual ou potencial, fitossanidade e reconhecimento do sistema de produção em curso ou a adotar ENTREGA DA ETAPA 01: Relatório Técnico resultante da Reunião de alinhamento, contendo a) As expectativas e objetivos do cliente b) O escopo dos serviços contratados c) Diagnóstico realizado d) Esclarecimentos sobre as obrigações e prazos do cliente e do consultor, detalhadas por etapa dos serviços, com base na documentação apresentada e no escopo dos serviços contratados e) Informações sobre os valores de taxas, encargos e eventuais multas de responsabilidade do cliente f) Encaminhamentos de ações a cargo do consultor e do cliente ETAPA 02 | DESENVOLVIMENTO DO PROJETO TÉCNICO Desenvolvimento do projeto técnico | Relatório dos procedimentos • Elaboração do Projeto Técnico • Concepção, localização do empreendimento • Descrição meio físico, biológico, social • Tipo do(s) Sistema(s) de irrigação a ser(em) implantado(s) baseado(s) na eficiência da utilização da água (descrição do sistema apresentando os métodos utilizados para definir a eficiência da coleta, distribuição e aproveitamento da água pelas culturas implantadas) • Formas de armazenamento, reuso ou utilização da água da chuva • Demonstração de todo o sistema de captação, condução, distribuição e armazenamento da água • Dimensionamento dos sistemas de irrigação baseado em valores máximos dos parâmetros necessários (necessidade de cada cultura) para definir as necessidades de água para segurança do projeto • Demanda hídrica total • Dinâmica hídrica • Mão de obra capacitada necessária • Equipamentos, áreas e instalações necessárias • Condições meteorológicas local • Histórico e Características de precipitação regional • Plano de recomposição florestal (se necessário) • Forma de Registro das informações • Uso de tecnologia adequada • Utilização de aplicativos (se necessário) • Custo de implantação e payback • Cronograma de implantação • Ações corretivas das não conformidades diagnosticadas referente a legislação ambiental • Resultados esperados referente aos aspectos econômico, ambiental e social • Planta baixa ou esquema e descrição da ocupação, localização e acesso da unidade de produção considerando os aspectos produtivos e ambientais • Plano de Manejo de Irrigação",
      "entrega": "Relatório dos procedimentos"
    },
    {
      "id": "e2",
      "titulo": "ETAPA 03 | MANEJO SUSTENTÁVEL DA ÁGUA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A aplicação de água no momento correto e na quantidade demandada pela cultura para aquele momento deve ser descritas num Plano de Manejo de Irrigação. O manejo da irrigação deve ser adequado aos sistemas de irrigação de forma a se obter elevadas eficiências. Para determinar a eficiência do uso da água, onde a eficiência do uso de água é calculada como a razão entre a produtividade pela evapotranspiração da cultura, é necessário calcular curvas de respostas físicas da produtividade e da eficiência de uso de água, sendo os principais • Eleger o método de “manejo de água” dentre: M a) Método com base na evapotranspiração potencial média estimada para o Nordeste Brasileiro (Hargreaves) b) Método através do cálculo da evapotranspiração potencial diária – ETP (Penman-Monteith e tanque classe A) c) Método da curva característica de retenção da água no solo e tensiometria (van Genuchten) • Após definição do método de manejo (a, b ou c) a ser adotado prescrever o calendário diário/mensal de irrigação a ser aplicado em campo • Cálculo dos valores máximos dos parâmetros necessários de cada cultura que varia conforme o estágio de desenvolvimento e com as condições meteorológicas locais, necessidades hídricas e outros • Determinar a evapotranspiração potencial (ETP) e a evapotranspiração da cultura (ETc) • Cálculos da curva de umidade do solo (Atualmente existem sensores calibrados para medirem a umidade ou o potencial de água do solo) • Cálculo do balanço de água no solo • Meios de reduzir a lâmina (distância entre a superfície da água e o fundo numa determinada área) aplicada trabalhando favoravelmente nos fatores que reduzem a ETc, pelo aumento da resistência estomática (técnicas de sombreamento, quebra-ventos, outros) • Ciclos de produção e organização do processo (horário, quantidade e tempo de rega de acordo com os cálculos realizados) • Manejo dos resíduos • Forma do Registro de informações • Formas de monitoramento e avaliação • Acompanhamento da implantação do método de manejo visando assegurar sua correta aplicação e coleta de dados para avaliação sistemática de resultados ENTREGAS DA ETAPA 03 • Relatório com reconhecimento do sistema de produção adotado; desenho agronômico do sistema de irrigação e levantamento de dados edafológicos e climáticos; definição do método de manejo de água a ser adotado • Planilhas de cálculo compatível com os métodos selecionados • Plano/calendário de manejo da água contendo o quanto e se possível o quando irrigar • Laudos com aferição laboratorial de análises químicas completas de solo (pacote 1): pH, M.O., P, K, Na, Ca, Mg, Al, Soma de Bases, CTC, V%, microelementos (Cu, Fe, Mn, Zn e B). Observação: caso o Cliente NÃO deseje de Dimensionamento, o Prestador de Serviço Tecnológico deve inserir uma Justificativa para evidenciar esta Entrega Perguntas conforme contratar Entrega, esta • Laudos com aferição laboratorial de análises químicas parciais de solo (pacote 2): pH, K, Na, Ca, Mg, Al, Soma de Bases, CTC e V%. Observação: caso o Cliente NÃO deseje contratar esta Entrega, conforme Perguntas de Dimensionamento, o Prestador de Serviço Tecnológico deve inserir uma Justificativa para evidenciar esta Entrega • Laudos com aferição laboratorial de análises físicas de solo (pacote 3) (granulometria). Observação: caso o Cliente NÃO deseje contratar esta Entrega, conforme Perguntas de Dimensionamento, o Prestador de Serviço Tecnológico deve inserir uma Justificativa para evidenciar esta Entrega • Laudos com aferição laboratorial de análises físicas de solo (pacote 4) estrutura do solo. Observação: caso o Cliente NÃO deseje contratar esta Entrega, conforme Perguntas de Dimensionamento, o Prestador de Serviço Tecnológico deve inserir uma Justificativa para evidenciar esta Entrega ETAPA 04 | REUNIÃO DE ENTREGA E APRESENTAÇÃO DO PROJETO Entrega do projeto Técnico e do plano de manejo de irrigação.",
      "entrega": "• Reunião de entrega e apresentação do projeto Entrega do projeto Técnico e do Plano de Manejo de Irrigação; • Relatório Final e Termo de Conclusão, modelos fornecidos pelo Sebrae; • Relatório Final deverá trazer a situação antes e após a consultoria; • Projeto técnico com todas as exigências do trabalho e devidamente atestado pelo gestor do Sebrae; • Retirar ART – Anotação de Responsabilidade Técnica dos projetos técnicos necessários; • Plano de manejo de irrigação."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual a área, em hectares, que será objeto de manejo da água?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "O cliente possui sistema de irrigação implantado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "O cliente possui análises físicas de solo, tais como granulometria e textura do solo? ",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "O cliente dispõe da ficha técnica do sistema de irrigação?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O produtor deseja contratar a emissão de laudos com aferição laboratorial de análises químicas completas de solo (pacote 1)* para quantas amostras? *Pacote 1: pH, M.O., P, K, Na, Ca, Mg, Al, Soma de Bases, CTC, V%, microelementos (Cu, Fe, Mn, Zn e B).",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "O produtor deseja contratar a emissão de laudos com aferição laboratorial de análises químicas parciais de solo (pacote 2)* para quantas amostras? *Pacote 2: pH, K, Na, Ca, Mg, Al, Soma de Bases, CTC e V%.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "O produtor deseja contratar a emissão de laudos com aferição laboratorial de análises físicas de solo (pacote 3)* para quantas amostras? *Pacote 3: granulometria.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "O produtor deseja contratar a emissão de laudos com aferição laboratorial de análises físicas de solo (pacote 4)* para quantas amostras? *Pacote 4: estrutura do solo.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Tem-se, como potenciais benefícios da Consultoria: • Melhoria na eficiência do sistema de produção sob irrigação; • Aumento na produtividade da água; • Aumento da eficiência do uso dos fertilizantes e diminuição do impacto ambiental na produção e no uso agrícola; • Modernização dos sistemas de irrigação; • Redução no consumo de água e de energia; • Aumento da renda do produtor.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Informar antecipadamente quaisquer impedimentos que alterem o cronograma de trabalhos inicialmente definidos\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Realizar visitas in loco, sempre que necessário\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Analisar o posicionamento estratégico, as informações e peças fornecidas pela empresa cliente\n6. Auxiliar tecnicamente as decisões da empresa cliente, visando a eficiência do projeto\n7. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n8. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n9. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em Manejo Sustentável da Água em Sistemas de Irrigação; de preferência Agropecuária, Engenharia Hídrica, Engenharia Agrícola, Gestão Ambiental, Curso de Agroecologia e Tecnologia em Biocombustíveis.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nAs taxas devidas aos órgãos governamentais são, em qualquer hipótese, de responsabilidade do Cliente\nOs custos com implementação de ações são de responsabilidade do Cliente\nOs custos com análises laboratoriais não contempladas na solução e que se façam necessárias durante o decorrer da Consultoria são de responsabilidade do Cliente\nPrazo Máximo para execução do Serviço (dias): 60 (sessenta) dias. ",
  "historicoAlteracoes": [
    {
      "versao": 8,
      "dataAlteracao": "29/07/2019",
      "alteradoPor": "Sistemas-de-Irrigação-GQ13044-1.pdf Sistemas-de-Irrigação-GQ13044-2.pdf Irrigação-AAS31012-1.pdf Irrigação-AAS31012-2.pdf"
    }
  ],
  "valorTeto": 15300.0,
  "codigo": "371440100333"
}