{
  "id": "46022-1",
  "nomeSolucao": "IMPLANTAÇÃO DE TECNOLOGIAS DIGITAIS PARA BARES, RESTAURANTES E PADARIAS",
  "tema": "Desenvolvimento tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria, Serviços e Comércio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião inicial com o cliente, para nivelamento do escopo do trabalho e planejamento de execução dos serviços, composto de: Cronograma resumido dos eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico Pública Código da ficha técnica: 46022-1 responsáveis pelo",
      "entrega": "Documento contendo os acompanhamento do projeto por parte da prestadora e do cliente, o escopo do serviço, o plano de ação, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGÓSTICO E MAPEAMENTO DE TECNOLOGIAS Diagnosticar os processos da empresa, o fluxo de clientes, os gargalos do negócio e os processos que poderiam ser automatizados ou substituídos por tecnologias, softwares ou ferramentas digitais.",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientar a empresa demandante sobre os pontos críticos do negócio que podem ser aperfeiçoados por tecnologias. Detalhar as vantagens e desvantagens, os investimentos que seriam necessários, as melhores opções disponíveis no mercado considerando a realidade econômica da empresa demandante, dentre outras informações necessárias para implementação das tecnologias abaixo, quando aplicáveis • Sistema de gestão de pedidos e controle sobre as operações financeiras • Comandas eletrônicas com tecnologias RFID, QR Code, leitura de código de barras e suas integrações com os sistemas • Totens de autoatendimento para redução de filas • Controle de acesso com catracas expedidoras e receptoras de comandas eletrônicas para trazer organização e segurança para o empreendimento • Outras soluções de automação comercial destinada ao segmento de alimentação fora do lar.",
      "entrega": "Relatório com o diagnóstico dos processos da empresa, indicando os gargalos ou processos que poderiam ser aperfeiçoados com o uso de tecnologias, lista de todas as tecnologias sugeridas contendo as melhores opções de fornecedores em cada uma delas para a realidade da empresa demandante, os investimentos necessários e o plano de ação para implementação das tecnologias pertinentes ao negócio, conforme validação da empresa demandante ."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLEMENTAÇÃO DE TECNOLOGIAS Orientar a empresa demandante nas aquisições e investimentos nas tecnologias selecionadas. Realizar o acompanhamento da implementação, apoiando em procedimentos operacionais e na instalação e configuração de softwares/sistemas até o pleno funcionamento das tecnologias. Adequar os processos da empresa para incorporar as tecnologias desejadas bem como orientar os profissionais da empresa demandante sobre a forma correta de usar, atualizar e dar manutenção nas tecnologias, inclusive previnindo de possíveis erros e traçando processos alternativos para eventuais falhas de funcionamento (seja em",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Pública Código da ficha técnica: 46022-1 virtude de sistema, rede ou outras falhas operacionais).",
      "entrega": "Relatório técnico final, contendo registros fotográficos das tecnologias implementadas na empresa demandante, e descrevendo as etapas de implementação dessas tecnologias, os processos alternativos para funcionamento do negócio e plano de melhorias futuras. Declaração assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "A implementação de tecnologias em estabelecimentos de alimentação fora do lar pode trazer ganhos expressivos de produtividade e qualidade para os pequenos negócios: • Melhoria da eficiência dos processos da empresa; • Redução de filas de pagamento; • Redução de prejuízos gerados por falhas nos controles de consumo; • Otimização dos custos com funcionários; • Obtenção de dados em tempo real dos pedidos e possibilidade de controlar as matérias primas; • Agilidade na tomada de decisões; • Redução de desperdícios e custos da empresa.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Realizar a aquisição de hardwares, softwares e serviços de instalação e configuração dos mesmos realizados por terceiros, especificados pelo consultor, em tempo hábil, conforme cronograma de implementação, para integração do processo produtivo\n7. Avaliar o serviço prestado\n Pública",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional(is) com experiência em tecnologias e automação de processos do segmento de alimentação fora do lar; com domínio de ferramentas e softwares do segmento e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro de Produção, de Controle e Automação ou Desenvolvedor de Sistemas.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser (direitos autorais, terceiros Pública previamente autorizadas por ele durante a validação da proposta de trabalho\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "17/12/2024",
      "alteradoPor": "Restaurantes-e-Padarias-TD46022- Coordenação Sebraetec"
    }
  ],
  "codigo": "372000104254"
}