{
  "id": "35003-3",
  "nomeSolucao": "IMPLANTAÇÃO DOS REQUISITOS DA NORMA OHSAS 18001 / ISO 45001",
  "tema": "Sustentabilidade",
  "subtema": "Saúde e Segurança do Trabalho",
  "tipoServico": "Acesso a Serviço Tecnológico",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | DIAGNÓSTICO E PLANEJAMENTO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião inicial de alinhamento • Diagnóstico inicial da organização • Elaboração e apresentação da política de SST • Planejamento e documentação de planejamento de SST ENTREGA ETAPA 01 Relatório parcial contendo diagnóstico inicial e planejamento de SST ETAPA 02 | IMPLANTAÇÃO DO SISTEMA DE GESTÃO DE SST Realização de treinamentos da equipe através de seminários e cursos; Implantação do Sistema de Gestão, incluindo definição dos recursos, responsabilidades, obrigações e autoridades do sistema de gestão, o processo de comunicação interna e externa, elaboração da documentação do projeto e controle de documentação, orientação e apoio para criação do Manual de Gestão, elaboração do documento de procedimento de controle operacional e do Plano de Respostas às Emergências, elaboração dos processos de controle e melhoria contínua; Avaliação final com verificação dos requisitos implementados e elaboração do relatório final contendo análise qualitativa e qualitativa comparando o diagnóstico inicial e avaliação final, comprovação dos requisitos atendidos e parecer sobre a aptidão/prontidão para a auditoria de certificação, quando couber.",
      "entrega": "Relatório final: contendo diagnóstico, atas de reuniões, lista de presença dos treinamentos, documentação de planejamento de SST, descrição da implantação, projeto técnico de SST, descrição da situação inicial encontrada e a após implantação e parecer sobre a aptidão/prontidão para a auditoria de certificação. Apenas quando aplicável, ART."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "RESULTADOS ESPERADOS: Diagnosticar, planejar e assessorar empresas na implementação dos requisitos e gestão das normas OSHAS 18001:2013/ ISO 45001:2018. Estabelecer mecanismos de controle sobre riscos para Saúde e Segurança do Trabalho (SST), visando à melhoria contínua da empresa, por meio de processos de adequação e tendo como referência a normas citadas. PRÉ-REQUISITOS PARA O CLIENTE:",
  "estruturaMateriais": "- ",
  "responsabilidadeEmpresaDemandante": "1. Participar da reunião de alinhamento do trabalho e demais reuniões previamente marcadas conforme cronograma\n2. Validar o escopo das etapas propostas pelo prestador de serviço\n3. Acompanhar o prestador de serviços ou disponibilizar 01 (um) funcionário para físicos da acompanhar o consultor quando em visita aos espaços propriedade/empresa\n4. Fornecer as informações necessárias para a realização do trabalho\n5. Compromisso na implantação das adequações necessárias indicadas\n6. Ter em seu quadro profissional conhecedor das normas de segurança, ou se comprometer e treinar alguém, bem como dispor de mecanismos de acompanhamento dos aspectos legais exigido pela norma\n7. Aprovar o Documento Final\n8. Responder a pesquisa realizada pelo Sebrae\n9. Reportar ao Sebrae qualquer problema encontrado durante o atendimento.",
  "responsabilidadePrestadora": "Conforme contrato de prestação de serviços.",
  "perfilDesejadoPrestadora": "Profissional especialista em Engenharia de Segurança do Trabalho com registro em seu conselho de classe e experiência nas normas em questão.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nNão inclui certificação/emissão de certificado\nQuando aplicável, o pagamento da ART será de responsabilidade da PST; A norma OSHAS 18001 será descontinuada em março de 2021, neste período as empresas já certificadas deverão migrar para a norma ISO 45001, que substituirá a mesma. As novas certificações devem ser feitas baseadas na ISO 45001:2018\nEste serviço possui valor diferenciado para empresas já certificadas na norma OHSAS 18001 e desejam adequação à ISO 45001. Versão Data 1 2 10/04/19 15/05/19 3 22/04/2020",
  "historicoAlteracoes": [],
  "codigo": "371440100457"
}