{
  "id": "35022-3",
  "nomeSolucao": "IMPLANTAÇÃO DO SISTEMA DE GESTÃO DE SEGURANÇA OPERACIONAL (SGSO)",
  "tema": "Sustentabilidade",
  "subtema": "Saúde e Segurança do Trabalho",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "Este serviço visa estabelecer procedimentos e diretrizes para implementação e operação de um Sistema de Gerenciamento da Segurança Operacional (SGSO), visando a segurança operacional das instalações marítimas de perfuração e produção de petróleo e gás natural, com o objetivo de proteger a vida humana e o meio ambiente.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | DIAGNÓSTICO E PLANEJAMENTO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião com o cliente, para definição de o Entendimento da Regulação SGSO o Escopo do trabalho, definindo necessidades, requisitos e restrições o Validação do planejamento de execução dos serviços o Cronograma resumido com agendas de atividades e indicação dos responsáveis pelo acompanhamento do planejado por parte do cliente e da prestadora de serviço tecnológico\n• Sensibilização com a Alta Administração e Governança Operacional sobre a Regulação SGSO da ANP para definição das estratégias de implantação, acompanhamento e melhoria contínua bem como estabelecimento do cronograma de execução das demais etapas Realizar avaliação de perfil energético da empresa demandante na plataforma do programa em Sebrae https://diagnostico.sebrae.com.br/#loginConsultor disponível Energia, O Prestador de Serviço Tecnológico, caso ainda não tenha acesso à plataforma, deverá solicitar o login de acesso enviando um e-mail para energia@sebrae.com.br contendo CNPJ, Razão Social, E-mail, Nome do Responsável, CPF e informando em qual estado será a prestação do serviço O vídeo tutorial a seguir orienta como acessar a plataforma e lançar as informações da empresa demandante: https://youtu.be/EEwvDbwpofQ.",
      "entrega": "Documento contendo o planejamento dos serviços, os responsáveis pela prestação do serviço, o escopo e abrangência do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante e pelo prestador do serviço tecnológico e de capacitação. Relatório plataforma (https://diagnostico.sebrae.com.br/#loginConsultor) na finalização do envio das informações da empresa demandante, conforme orientado no vídeo tutorial (https://youtu.be/EEwvDbwpofQ). gerado PDF) pela (em"
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÃO DOS PROCEDIMENTOS OPERACIONAIS E ALINHAMENTOS DESTES COM AS PRÁTICAS DE GESTÃO DA REGULAÇÃO SGSO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "2.\n1. Classificação das diretrizes, normas e procedimentos implantados em grupos de acordo com a sua importância para o negócio do Cliente – Crítico, Orientação para execução, Indicadores, Complementares\n2. 2. Definição dos representantes do Cliente para cada grupo de importância\n2. 3. Elaboração do cronograma de atividades para classificar; Analisar as diretrizes, normas e procedimentos e, se for o caso propor sugestões para alinhamento com a Regulação SGSO da ANP; aprovação pelo cliente das sugestões; Revisar as diretrizes, normas e procedimentos do cliente para inclusão das sugestões aprovadas; elaborar ementa para capacitação dos envolvidos nas diretrizes, normas e procedimentos revisados; Capacitar instrutores para aplicar as capacitação, conforme ementas.",
      "entrega": "Relatório com o resumo das atividades definidas na etapa 2."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | AUDITORIA DAS DIRETRIZES, NORMAS E PROCEDIMENTOS ALINHADOS COM OS REQUISITOS DE GESTÃO DO SGSO.",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "3.\n1. Definição com o Cliente do escopo e abrangência da auditoria\n3. 2. Identificação dos participantes na equipe de auditoria\n3. 3. Definição do planejamento para execução da auditoria\n3. 4. Execução da auditoria\n3. 5. Apresentação do Relatório da Auditoria\n3. 6. Elaboração, com o Cliente, do diagnóstico das identificações do Relatório da Auditoria e o Plano de Ação para eliminar os desvios.",
      "entrega": "Relatório com o resumo das atividades definidas na etapa 3."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• Evitar as “perdas” de processo tão nocivas para a rentabilidade e sobrevivência do Cliente.\n• Segurança do trabalhador e preservação do Meio Ambiente fazendo com que a força de trabalho esteja mais envolvida e confortável em executar suas tarefas.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta alinhada com as diretrizes do Sebrae sobre valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Designar um colaborador para o diligênciamento das ações de atendimento à Regulação SGSO\n5. Promover a participação da força de trabalho na validação dos ajustes necessários para alinhamento das diretrizes, normas e procedimentos com a Regulação SGSO\n6. Fornecer informações técnicas sobre os processos, atividades ou serviços, ao prestador de serviço para o desenvolvimento do trabalho\n7. Acompanhar o prestador de serviço em visita(s) técnica(s) as atividades de campo, se previsto no escopo do trabalho\n8. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para aprovação das estratégias e metodologias a serem aplicadas\n2. Analisar a demanda e as informações fornecidas pela empresa, de forma a estarem alinhadas com o escopo do serviço\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, aprovados pela Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Edital Estadual.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por Profissionais com experiência de trabalho mínima de dois anos em Implantação e acompanhamento da Regulação SGSO da ANP\n• Operações de exploração e produção de Petróleo\n• Formação em Eng. em Segurança do Trabalho\n• Conhecimento da Regulação e SGSO da ANP.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento.",
  "historicoAlteracoes": []
}