{
  "id": "46020-1",
  "nomeSolucao": "IMPLANTAÇÃO DA INTEGRAÇÃO DE SISTEMAS PRODUTIVOS",
  "tema": "Desenvolvimento tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião inicial com o cliente, para nivelamento do escopo do trabalho e planejamento de execução dos serviços, preferencialmente baseado em roadmap tecnológico, desenvolvido na Consultoria de Planejamento Estratégico Tecnológico, da Jornada de Transformação Digital, composto de: Cronograma resumido dos eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pelo acompanhamento do projeto por parte da prestadora e do cliente, o escopo do serviço, o plano de ação, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ELABORAÇÃO DE PROJETO EXECUTIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Desenvolvimento de projeto executivo, contendo especificações técnicas suficientes e etapas de implantação de soluções em tecnologia da informação, visando promover a integração dos sistemas informatizados de gestão (ERP) e de softwares de controle da produção (integração vertical dos processos de negócio da empresa, do nível operacional ao estratégico), bem como possibilitar a comunicação em tempo real das diferentes etapas do processo produtivo e da cadeia de valor (integração horizontal da cadeia de suprimentos), quando aplicável.",
      "entrega": "Projeto executivo e demais documentos auxiliares, contendo especificações técnicas suficientes e etapas de implantação de soluções em tecnologia da informação, visando promover a integração dos sistemas informatizados de gestão (ERP) e de softwares de controle da produção (integração vertical dos processos de negócio da empresa, do nível operacional ao estratégico), bem como possibilitar a comunicação em tempo real das diferentes etapas do processo produtivo e da cadeia de valor (integração horizontal da cadeia de suprimentos), quando aplicável."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | GESTÃO E VALIDAÇÃO TÉCNICA DA IMPLEMENTAÇÃO DE INTEGRAÇÃO DE SISTEMAS PRODUTIVOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Acompanhamento, gestão e validação técnica de serviços operacionais e de instalação e configuração de softwares para integração vertical dos processos de negócio da empresa e/ou integração horizontal das diferentes etapas do processo produtivo e da cadeia de valor, realizados por terceiros.",
      "entrega": "Relatório técnico final da assessoria, contendo registros fotográficos das etapas de todo processo de instalação e configuração de softwares para integração vertical dos processos de negócio da empresa e/ou integração horizontal das diferentes etapas do processo produtivo e da cadeia de valor, bem como dos indicadores de desempenho obtidos."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Desejável, como pré-requisito, a empresa ter recebido previamente a Consultoria em Planejamento Estratégico Tecnológico e/ou Elaboração de Projeto de Inovação – Jornada de Transformação Digital.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A aplicação da integração vertical e horizontal do sistema de produtivo pode trazer",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Realizar a aquisição de hardwares, softwares e serviços de instalação e configuração dos mesmos realizados por terceiros, especificados pelo consultor, em tempo hábil, conforme cronograma de implementação, para integração do processo produtivo\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional(is) com experiência em automação de processos industriais; com domínio de ferramentas de modelagem e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro de Produção, de Controle e Automação ou Desenvolvedor de Sistemas\n",
  "observacoesGerais": "Redução do lead-time de entrega (tempo entre pedido e a entrega, em horas) Melhora no índice de qualidade na entrega de produtos prontos aos clientes (em percentual) Eliminação de retrabalho (variação no faturamento da MPE) Aumento do Índice de Eficiência Global de Equipamentos (OEE) Redução de Movimentação (em percentual) Retorno Mensal ou Anual do Programa (em reais R$) • Soma da despesas redução/eliminação de desperdícios de aumento de Faturamento da MPE redução de e/ou operacionais, tempo/materiais e/ou Ganhos de produtividade (produto/homem/hora) • [(Medição Final – Medição Inicial) / Medição Inicial] x 100 = % Outras observações\nNa impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho; (direitos autorais, terceiros É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente; O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "28/11/2022",
      "alteradoPor": "Produtivos-TD46020-1.pdf Coordenação Sebraetec"
    }
  ],
  "valorTeto": 24000.0,
  "codigo": "372000060158"
}