{
  "id": "13081-1",
  "nomeSolucao": "IMPLANTAÇÃO DOS REQUISITOS DE CONFORMIDADE DA CERTIFICAÇÃO DE EMPREITEIROS DE OBRA (PE-492)",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Serviços",
  "descricao": "A certificação de empreiteiros de obra, oferecida pela ABNT, estabelece padrões rigorosos para a qualidade dos serviços na construção civil, incluindo conformidade com normas ambientais, de segurança e trabalhistas. Este processo inclui avaliação da infraestrutura, organização e gestão financeira das empresas, assegurando a aderência Confidencial a práticas éticas e de qualidade, essenciais para a obtenção e manutenção da licença da Marca de Qualidade ABNT.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | DIAGNÓSTICO INICIAL Avaliar a situação atual da empresa em relação aos requisitos da certificação PE\n- 492. 03:",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realização de uma auditoria diagnóstica para identificar as áreas que já atendem aos critérios de certificação e aquelas que precisam de melhorias\n• Elaboração de matriz impacto dos Stakeholder’s presentes na empresa, assegurando o crescimento saudável do negócio\n• Avaliação das políticas de qualidade dos contratantes: Comparar as práticas vigentes da empresa com as melhores práticas da indústria a fim de identificar novas oportunidades de aprimoramento\n• Entrevistas com a equipe de liderança e análise dos processos e documentos existentes.",
      "entrega": "Relatório de diagnóstico destacando conformidades, não conformidades e recomendações para melhorias."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | PLANO DE AÇÃO PARA CONFORMIDADE Desenvolver e implementar as ações necessárias para alcançar a conformidade com os critérios da certificação devendo, quando aplicáveis, realizar:",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Criação de um plano de ação detalhado com base nas áreas de melhoria identificadas e correções necessárias no diagnóstico\n• Realização de Orientação para aumentar a conscientização entre os colaboradores sobre a importância da certificação e os benefícios esperados\n• Orientação da equipe em relação às melhores práticas do setor Implementação e criação de trilha de orientação profissional\n• Revisão e atualização dos processos, políticas e documentações conforme os padrões exigidos.",
      "entrega": "Plano de ação proposto; e Documentação revisada e aprovada."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLEMENTAÇÃO E MONITORAMENTO Implementar as mudanças necessárias e monitorar a eficácia das ações, realizando:",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Implementação das ações conforme o plano estabelecido\n• Monitoramento contínuo e avaliação da implementação para garantir a eficácia e realizar ajustes conforme necessário\n• Condução de auditorias internas para preparar a equipe e os processos para a auditoria de certificação.",
      "entrega": "• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos) contendo descrição de sistemas e processos, oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "A implantação dos requisitos de conformidade para empreiteiros de obra, conforme descrita no documento PE\n- 492. 03, traz uma série de benefícios e resultados esperados para as empresas do setor de construção civil:\n1. Conformidade com Normas Brasileiras ou Documentos Normativos: Assegura que os empreiteiros de obra estejam em conformidade com normas brasileiras ou documentos normativos de referência, o que reforça a qualidade e segurança nos serviços prestados.\n2. Melhoria da Qualidade dos Serviços: Implementar as práticas recomendadas pode melhorar significativamente a qualidade dos serviços, resultando em construções mais seguras e eficientes.\n3. Redução de Custos: A adoção de processos eficazes e conformes com as normas técnicas pode levar à redução de desperdícios e à otimização de recursos, gerando economia de custos para a empresa.\n4. Aumento da Produtividade e Competitividade no Mercado: A implantação dos requisitos de conformidade pode proporcionar um diferencial competitivo, evidenciando o compromisso da empresa com a qualidade e a conformidade com as normas, além do aumento de produtividade após a implementação de um processo de qualidade na empreiteira.\n5. Garantia de Cumprimento das Obrigações Legais e Trabalhistas: Verifica se os empreiteiros estão em dia com suas obrigações legais e trabalhistas, reduzindo o risco de litígios e multas.\n6. Facilidade de Acesso a Novos Mercados e Clientes: A implantação dos requisitos de conformidade pode abrir portas para novos mercados e clientes que valorizam altos padrões de qualidade e conformidade normativa.\n7. Sustentabilidade e Responsabilidade Ambiental: A adoção dos requisitos de conformidade pode incluir critérios que promovam práticas sustentáveis e de responsabilidade ambiental, alinhando as empresas às demandas por construção sustentável.\n8. ESG: A implementação dos requisitos está em linha com a Standard GRI 414\n- Supplier Social Assessment (Global Reporting Initiative), práticas usualmente presentes em políticas ESG das construtoras contratantes, prevendo mitigação de impactos sociais negativos na cadeia de fornecedores e ações corretivas.",
  "estruturaMateriais": "•",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer acesso a todos os documentos bem como informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Garantir a participação de funcionários nas orientações sobre os novos processos.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Empresa com equipe técnica com conhecimento dos requisitos do PE\n- 492. 03 e das normas relevantes, em gestão de qualidade e experiência comprovada em processos de auditoria na construção civil.",
  "observacoesGerais": "",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "13/12/2024",
      "alteradoPor": "Coordenação"
    }
  ]
}