{
  "id": "13033-4",
  "nomeSolucao": "IMPLANTAÇÃO DE REQUISITOS DE QUALIDADE, MEIO AMBIENTE, SAÚDE E SEGURANÇA NO TRABALHO, EFICIÊNCIA OPERACIONAL, EFICIÊNCIA ENERGÉTICA E COMPLIANCE PARA FORNECEDORES",
  "tema": "Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "Desenvolvimento e implementação de sistemas de qualidade, meio ambiente, saúde e segurança do trabalho, eficiência operacional, eficiência energética com base na Norma ISO 50.001, Sistema de Gestão de Compliance com base nas Normas ISO 19.600 e ISO 37.001 em atendimento aos requisitos específicos de empresas contratantes junto a seus fornecedores.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliação das atividades da empresa, organização e operacionalização dos processos, com vistas ao atendimento aos requisitos específicos das empresas contratantes relativos à qualidade, meio ambiente, saúde e segurança do trabalho, de acordo com a necessidade do projeto.",
      "entrega": "Relatório do diagnóstico, contendo: resultados do diagnóstico; situação verificada na empresa (com registros fotográficos, caso necessário); e soluções propostas (com plano de ação e cronograma); assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | ORIENTAÇÃO E IMPLANTAÇÃO DOS REQUISITOS DE QUALIDADE, MEIO AMBIENTE, SAÚDE E SEGURANÇA NO TRABALHO, EFICIÊNCIA OPERACIONAL, EFICIÊNCIA ENERGÉTICA E COMPLIANCE PARA FORNECEDORES",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consultoria para orientação e apoio na implantação dos itens exigidos pelas empresas contratantes aos seus fornecedores, podendo abranger requisitos de sistemas de qualidade, sustentabilidade, saúde e segurança no trabalho, podendo abranger: orientações relativas à elaboração da documentação em atendimento às exigências; Orientações relativas à implantação da documentação elaborada e geração e controle de registros; Orientação para realização de Análise Crítica do sistema; Preparação para avaliação da conformidade; Recomendações de melhoria",
      "entrega": "Relatório das ações desenvolvidas, itens implementados e dificuldades encontradas."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | DIAGNÓSTICO FINAL",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Verificação da adequação da empresa em relação aos requisitos para fornecedores.",
      "entrega": "Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (com registros fotográficos, se necessário), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões; Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço e que o prestador de serviço explicou presencialmente à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Requisitos de qualidade, meio ambiente, saúde e segurança do trabalho, eficiência operacional, eficiência energética e compliance para fornecedores implementado, aumentando o desempenho e se adequando às exigências de empresas contratantes, ampliando as oportunidades de negócio.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações sobre o processo produtivo e produtos/serviços ao prestador de serviço para o desenvolvimento do trabalho\ntécnicas 5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta de trabalho, validar com a Empresa Demandante e encaminhar para o Sebrae\n 4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Realizar o trabalho, desenvolvendo os diagnósticos e as atividades de consultoria\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae.",
  "perfilDesejadoPrestadora": "Corpo implementação de sistemas de gestão da qualidade e sustentabilidade\ntécnico com comprovada experiência de, pelo menos 3 anos, na",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs requisitos serão implementados de acordo com a necessidade da empresa demandante, esta deve informar durante a criação da proposta quais dos requisitos deseja implementar\nOs valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e Despesas adicionais com (direitos autorais, devem ser previamente autorizadas por ela durante a validação da proposta de trabalho\nÉ de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "19/07/2019",
      "alteradoPor": "Ambiente-e-Saúde-e-Segurança-no- Trabalho-para-Fornecedores-GQ13033- Ambiente-e-Saúde-e-Segurança-no- Trabalho-para-Fornecedores-GQ13033- Ambiente-e-Saúde-e-Segurança-no- Trabalho-para-Fornecedores-GQ13033- Ambiente-e-Saúde-e-Segurança-no- Trabalho-Eficiência-Operacional- Eficiência-Energética-e-Compliance-"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Eduardo Cardoso Garrido"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Arthur Guimaraes Carneiro Coordenação Sebraetec"
    }
  ]
}