{
  "id": "31006-2",
  "nomeSolucao": "INVENTÁRIO DE EMISSÕES E REMOÇÕES DE GASES DE EFEITO ESTUFA – GEE",
  "tema": "Sustentabilidade",
  "subtema": "Água, ar e solo",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 00 | FASE INICIAL\n- SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientação do Gestor do Sebrae quanto às etapas a serem desenvolvidas na relação inicial entre o Sebrae e a empresa demandante até a efetiva contratação do serviço, compreendendo a) Atendimento inicial para alinhamento da descrição da demanda (identificação do porte e setor/segmento da empresa\n- perfil do cliente e definição do escopo a ser trabalhado) b) Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c) Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço ETAPA 01 | ALINHAMENTO DA PROPOSTA Reunião de alinhamento do trabalho (explicar a dinâmica de desenvolvimento dos trabalhos a serem realizados) | Ata de reunião.",
      "entrega": "Ata de reunião"
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | TREINAMENTO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Treinamento do funcionário da empresa demandante para coleta de dados que subsidiarão a elaboração do Inventário de Emissões e Remoções de GEE e visita técnica as instalações da empresa demandante| Lista de Presença.",
      "entrega": "Lista de Presença."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | DESENVOLVIMENTO DO INVENTÁRIO DE EMISSÕES E REMOÇÕES DE GEE",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Elaboração do Inventário de Emissões e Remoções de GEE, contendo: limites organizacionais, limites operacionais (escopos), metodologia de cálculo (como GHG Protocol) e fatores de emissões, dados coletados das emissões e remoções de GEE, seleção de ano-base e, cálculo de emissões e remoções de GEE.",
      "entrega": "Inventário de Emissões e Remoções de GEE (parcial);\n• Plano de Melhorias analisando os processos da empresa para reduzir as emissões."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | REUNIÃO DE ENTREGA E APRESENTAÇÃO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Finalização e Entrega do Inventário de Emissões e Remoções de GEE| Inventário Final.",
      "entrega": "Inventário de Emissões e Remoções de GEE (final);\n• Entrega técnica explicativa/verbal para o cliente, destacando os principais pontos de atenção e as atividades que estão corretas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Disponibilizar 1 (um) funcionário a ser designado como o responsável pela coleta de dados do Inventário de Emissões e Remoções de GEE, que receberá treinamento junto a entidade executora.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Possuir dados da emissão e remoção de GEE da empresa do período de 1 (um) ano (dados do ano anterior), coletados nos moldes da Norma ABNT NBR ISO 14064 (caso a empresa desejar submeter o Inventário ao GHG Protocol).",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Possuir evidências para comprovar as emissões e remoções de GEE, como por exemplo: fiscais, manuais, requisições de combustíveis, notas fluxogramas dos processos, contas de energia, passagens, dados de deslocamento, etc.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Possuir as evidências para comprovar a possibilidade de desenvolvimento do trabalho de elaboração do inventário, de acordo com o tipo de abordagem a ser definida (financeira, operacional ou participação acionária), por exemplo: contrato social, estatuto, contrato de prestação de serviço por empresa terceirizada e outras informações.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Objetivo principal: Inventariar emissões e remoções de GEE da empresa.\n• Objetivos secundários:\n• Servir como ferramenta para contribuir para:\n• Otimizar a utilização de recursos pela empresa e oportunizar economia financeira;\n• Avaliar o desempenho ambiental da organização.\n• Gerenciar e identificar oportunidades de redução das emissões de GEE da e ecoeficiência contribuindo processos, empresa, consequentemente, para a redução nos custos. para dos\n• Construir cenários futuros para redução das emissões de GEE da empresa.\n• Propor ou atualizar as diretrizes ambientais da empresa.\n• Buscar certificação de alguns tipos de selos ambientais.\n• Atender a uma demanda ambiental da cadeia de valor, quando necessário.\n• Cumprir regulações ambientais Federais, Estaduais e Municipais, quando obrigatório.\n• Possibilitar que o inventário seja submetido ao Registro Público de Emissões e Remoções do GHG Protocol.\n• Possibilitar a busca de alternativas de compensação dos Gases de Efeito Estufa. Com o Inventário de Emissões e Remoções de GEE, a empresa demandante deverá passar a conhecer e identificar melhor os seus processos, oportunizando melhorias no desempenho quanto às emissões e remoções de GEE.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Participar da reunião de alinhamento do trabalho e demais reuniões previamente marcadas conforme cronograma estabelecido\n2. Validar o escopo das etapas do diagnóstico e/ou da consultoria e agenda - prévia de visitas, reuniões e atividades propostas pela entidade executora\n3. Disponibilizar 1 (um) funcionário a ser designado como o responsável pela coleta de dados necessários para elaboração do Inventário de Emissões e Remoções de GEE, que receberá treinamento pela entidade executora\n4. Definir o objetivo do inventário, informar o período a ser coberto pelo inventário, definir o “usuário pretendido”, definir o tipo de abordagem, definir os limites da organização, e determinar quais os tipos de emissões serão quantificados e relatados no seu inventário\n5. Fornecer informações da empresa\na. Localidade e identificação do funcionário da empresa responsável pelo inventário\nb. Apresentar as evidências para comprovar a possibilidade de desenvolvimento do trabalho de elaboração do inventário, de acordo com o tipo de abordagem definida na contratação dos serviços\nc. Dados de emissões e remoções de GEE, com evidências para sua comprovação\nd. Outras informações solicitadas pela entidade executora no decorrer do processo\n6. Coletar dados de emissões e remoções de GEE de acordo com norma da ABNT NBR ISO 14064\n7. Acompanhar a entidade executora em visita(s) técnica(s) aos espaços físicos\n8. Aprovar o Inventário de Emissões e Remoções de GEE.",
  "responsabilidadePrestadora": "1. Realizar reunião de alinhamento do trabalho e demais reuniões previamente marcadas conforme cronograma estabelecido\n2. Elaborar e apresentar o escopo das etapas do diagnóstico e/ou da consultoria e agenda - prévia de visitas, reuniões e atividades propostas pela entidade executora\n3. Treinar o funcionário designado pela empresa demandante para a coleta de dados\n4. Auxiliar tecnicamente a empresa demandante a definir: o objetivo do inventário, o período a ser coberto pelo inventário, o “usuário pretendido”, quais os tipos de emissões serão quantificados e relatados no seu inventário\n5. Orientar a empresa demandante na coleta de dados de emissões e remoções de GEE de acordo com a norma da ABNT NBR ISO 14064\n6. Analisar os documentos e dados encaminhados pela empresa demandante\n7. Realizar os cálculos de emissões e remoções de GEE\n8. Elaborar o Inventário de Emissões e Remoções de GEE\n9. Realizar visita(s) técnica(s) aos espaços físicos com acompanhamento do demandante\n10. Entregar as versões parcial e final do Inventário de Emissões e Remoções de GEE (via impressa e digital) ao Sebrae e a empresa demandante\n11. Realizar reunião de finalização para apresentação do inventário, destacando os principais pontos de atenção dos processos na empresa e as atividades que estão corretas.",
  "perfilDesejadoPrestadora": "técnico Corpo formado por profissionais da área de meio ambiente e/ou sustentabilidade, seja a nível de: graduação, especialização, mestrado ou doutorado e conhecimento na metodologia/ferramenta GHG Protocol.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "28/02/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}