{
  "id": "14054-2",
  "nomeSolucao": "LEAN CONSTRUCTION",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "Aplicação de metodologia Lean Construction na cadeia produtiva da construção civil é baseada em dez princípios:\n• Princípio 1\n- Reduzir a parcela de atividades que não agregam valor. (Otimização do fluxo e espaços de materiais na obra)\n• Princípio 2\n- Aumentar o valor do produto através da consideração das necessidades dos clientes.\n• Princípio 3\n- Reduzir a variabilidade. (PROCESSOS PADRONIZADOS)\n• Princípio 4\n- Reduzir o tempo de ciclo de produção.\n• Princípio 5\n- Simplificar através da redução do número de passos ou partes.\n• Princípio 6\n- Aumentar a flexibilidade na execução do produto.\n• Princípio 7\n- Aumentar a transparência do processo.\n• Princípio 8\n- Focar o controle no processo global.\n• Princípio 9\n- Introduzir melhoria contínua no processo.\n• Princípio 10\n- Manter um equilíbrio entre melhorias nos fluxos e nas conversões.\n• Princípio 11\n- Referenciais de ponta (benchmarking).",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 |\n- ALINHAMENTO DE PROPOSTAS – LEAN CONSTRUCTION",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de diagnóstico junto ao cliente, para identificar em qual etapa a empresa está apta a iniciar o trabalho. Realizar a validação do planejamento de execução dos serviços, apresentação do cronograma resumido com as principais atividades, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pela condução do projeto por parte da prestadora de serviço e da empresa demandante, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO LEAN CONSTRUCTION",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da empresa demandante e seus processos com objetivo de identificar quais as práticas de gestão e controle a empresa adota atualmente, bem como, as fontes de desperdícios aparentes (transporte, espera, defeitos, estoque, excesso de produção, excesso de processamento), observando os seguintes aspectos, quando aplicáveis\n• Fluxo da obra/produção: Identificação do fluxo de entradas e saídas das etapas da obra em execução, disponibilização dos materiais no canteiro e fluxo das pessoas\n• Ambiente de trabalho: existe um ambiente favorável e receptivo às boas ideias por parte dos trabalhadores\n• Observação e avaliação crítica dos processos existentes, dados, entrevistas, estudos de tempos e métodos e controles e apontamentos existentes\n• Condições do Ambiente de Trabalho: observar a organização do canteiro e dos processos da obra/produção se existes a prática do 5Ss.",
      "entrega": "Deve-se apresentar um relatório diagnóstico contendo os itens acima, bem como, um resumo comparativo entre as etapas a serem realizadas com a implementação do Lean Construction e as práticas que o cliente já adota em sua empresa. Também deve-se apresentar uma proposta de trabalho detalhando as etapas que serão executadas."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLEMENTAÇÃO FASE 1",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Para alinhamento da empresa com a metodologia do Lean Construction apresentar à equipe indicada da empresa as ferramentas básicas do Lean com o objetivo de compreender as principais ferramentas utilizadas pela metodologia Lean, bem como, o entendimento de como aumentar a competitividade da empresa. Deve conter no mínimo os seguintes itens Introdução ao sistema e ferramentas Lean Introdução a filosofia Lean\n• Conceito de Valor Agregado\n• Eliminação de desperdícios\n• Gargalos (Teoria das Restrições)\n• VSM\n- Mapeamento do Fluxo de Valor\n• Experimentação do VSM\n• Utilização do KAIZEN CARD Consultoria contemplando os seguintes itens\n• Estudo e elaboração do mapeamento de Valor Atual de uma obra contemplando todas as atividades da obra/empresa\n• Estudo dos fluxos envolvidos na operação\n• Identificação dos gargalos e pontos de desperdícios\n• Simulação de novos fluxos e elaboração do Mapa futuro\n• Definição dos indicadores por processo\n• Definição de grupo de trabalho\n• Elaboração de plano de ação T0\n• Organização do ambiente de trabalho\n• Padronização de Processos e Operações\n• Aplicação dos primeiros Kaizen Card\n- T0",
      "entrega": "• Relatório de todas as atividades realizadas (Impresso ou Virtual):\n• Fotos antes e depois;\n• No mínimo um KAIZEN CARD (contendo antes depois e ganho quantitativo);\n• VSM\n- Mapeamento do Fluxo de Valor (Atual);\n• VSM\n- Mapeamento do Fluxo de Valor (Futuro);\n• Principais indicadores da operação;\n• Plano de ação;\n• Todas as ferramentas e materiais Implementados;\n• Lista de presença do alinhamento da equipe;\n• Slides do alinhamento da equipe.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas. OBS: Todos os materiais devem ser fornecidos ao cliente em versões digitais editáveis. Deve-se adotar software gratuito ou pacote office disponível no cliente, onde o cliente tenha acesso a edições futuras sem necessidade de dependência da prestadora de serviço."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos funcionários aproximadamente estão envolvidos no processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Nos projetos da empresa existe um planejamento do local de trabalho?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Existe algum sistema de gestão da qualidade, para verificação dos serviços?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa conhece o tempo que se gasta esperando materiais diariamente?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa busca usar gabaritos ou equipamentos dedicados, que possibilitam a redução do número de passos e partes para uma tarefa qualquer?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "As metas, resultados e expectativas da empresa são informações abertas e divulgadas entre os funcionários?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Existe controle do orçamento de todas as etapas para a execução dos projetos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A empresa busca inovações tecnológicas que se adaptem às suas obras?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Consegue adaptar as boas práticas à realidade da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Ao aplicar e seguir sistematicamente a metodologia Lean Construction a empresa demandante pode obter resultados relevantes no que tange a agregação de valor para o cliente, qualidade, produtividade, custo e estoque.\n1. Otimização do Lead Time;\n2. Organização e otimização de processos-chave;\n3. Identificação de gargalos e pontos de desperdícios;\n4. Padronização de operações e processos.\n5. Redução de custos operacionais e desperdícios.",
  "estruturaMateriais": "Para a correta aplicação da metodologia e transferência de tecnologia e entre os envolvidos é necessário\n• Projetor de multimídia\n• Tela para projetor\n• Câmera ou celular com resolução mínima de 12mp\n• Notebook",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional(is) com experiência mínima de 1 ano em implementação específica do Lean Construction em construtoras, empresa de engenharia e projetos, Imobiliárias, Incorporadoras ou empresas prestadoras de serviços para construtoras (ex: serviços de elétrica, hidráulica, pintura e etc.); com domínio de ferramentas de modelagem e poder de análise crítica de processos da cadeia da construção civil para promover melhoria contínua; impreterível ser graduado em Engenharia, preferencialmente Engenharia de Produção ou Engenharia civil.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta Despesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, terceiros aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "28/10/2019",
      "alteradoPor": "Construction-MMP14054\n- 1. pdf Construction-MMP14054\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Amanda Emanuele Garcia"
    }
  ]
}