{
  "id": "14021-2",
  "nomeSolucao": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "A aplicação do conceito Lean na empresa rural é baseada em dois princípios: valor e desperdício.\n• O primeiro está relacionado com a expectativa de valor do cliente: o benefício esperado pelo produto ou serviço. Ele diz respeito ao cuidado em identificar de maneira precisa e com regularidade o que é valor para o cliente.\n• O segundo trata do cuidado em identificar os principais tipos de desperdício e suas causas, no contexto da produção rural. ",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do produtor rural e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela condução do projeto por parte da prestadora de serviço e do produtor rural, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pelo Produtor Rural."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO LEAN",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O diagnóstico Lean para a empresa rural é baseado nas seguintes fontes de desperdício\n• Produção em excesso: toda a produção rural (fruto da colheita) está sendo vendida? Há sobras na produção\n• Tempo improdutivo: todos os trabalhadores estão conseguindo trabalhar sem interrupções desnecessárias? Os produtos estão sendo armazenados mais longe do que deveriam\n• Embalagens adequadas: identificar os tamanhos e tipos de embalagens que atendam às necessidades do cliente\n• Estoque: o estoque de matérias-primas está excessivo? O estoque de itens acabados (frutas, grãos, legumes) está adequado/sem exageros\n• Fluxo produtivo: quantas vezes os itens são manuseados e quão eficiente é a organização dos setores, talhões de plantio e packing house (galpão de embalagem e/ou acondicionamento dos produtos) da propriedade rural\n• Defeitos: como reduzir a atual quantidade de produtos defeituosos produzida pelas práticas agrícolas e aumentar a eficiência pós colheita\n• Sobrecarga: os trabalhadores ou equipamentos estão sobrecarregados Como está o trabalho de ergonomia dos trabalhadores\n• Fluxo: o fluxo de trabalho está previsível e padronizado, evitando perda de tempo ou imprevistos\n• Clima de trabalho: há um ambiente propício e receptivo às boas ideias por parte dos trabalhadores?",
      "entrega": "Relatório do Diagnóstico Lean, contendo os pontos citados acima, com identificação dos principais problemas e focos de desperdício, bem como com a proposta de atuação identificando os processos que serão trabalhados e os impactos que poderão ser gerados na empresa, assinado pelo Produtor Rural."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | DIAGNÓSTICO LEAN (VALOR)",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "O levantamento da expectativa de valor é norteado por três perguntas\n• O que o cliente quer\n• Quando ele quer\n• Quanto ele quer Normalmente o processo engloba as seguintes etapas\n• Entrevistas com líderes das cooperativas rurais locais, para identificação de tendências em termos de preços das commodities, tendências de consumo (frutas, leguminosas, hortaliças, grãos, carnes, etc.) e novos mercados\n• Entrevistas com o pessoal dos centros de distribuição (CEASA), para identificação de tendências em termos de logística de entrega dos produtos e tendências de demanda dos centros urbanos.",
      "entrega": "Relatório do Diagnóstico Lean (valor), contendo o resultado das entrevistas, bem como sugestões e recomendações para o balanço do portfólio do produtor rural."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | IMPLEMENTAÇÃO DA ABORDAGEM LEAN",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Implementar a abordagem Lean, propondo melhorias nos processos\n• Ajustes, alterações ou transformação do portfólio do produtor rural (produtos a serem cultivados e área de cultivo)\n• Ajuste nas técnicas de plantio, técnicas de colheita e armazenamento dos produtos\n• Ajustes no layout produtivo da propriedade rural\n• Otimização do processo logístico na chegada dos insumos e na saída dos produtos\n• Redução de estoques finais e intermediários\n• Identificação da necessidade de eventual criação de estoques mínimos, estoque “pulmão”\n• Redução de focos de desperdício (materiais, deslocamento, tempo, pessoas, ferramentas).",
      "entrega": "• Relatório Técnico Final contendo: bases e premissas utilizadas, ações executadas, resultados obtidos (inclusive com registros fotográficos, se necessário), ajustes executados, oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões.\n• Realizar reunião para disseminação dos conceitos Lean implementados e consolidação da filosofia Lean no produtor rural.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual o produto ou produtos principais cultivados na propriedade rural?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quantos funcionários aproximadamente estão envolvidos no processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quantos setores/ unidades/ células estão envolvidos no processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa possui os seus processos mapeados e descritos sob a forma de documento?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa dispõe de todos os cargos e funções de seus colaboradores descritos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa utiliza indicadores para acompanhar os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A aplicação da filosofia Lean na produção rural pode trazer ganhos expressivos em custos, produtividade e qualidade para os pequenos negócios.\n1. Melhoria da eficiência dos processos da propriedade rural;\n2. Redução dos custos com estoques;\n3. Melhorar a produtividade do processo produtivo;\n4. Reduzir os desperdícios",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional(is) com experiência na filosofia Lean aplicada ao agronegócio; com domínio de ferramentas de modelagem e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro Agrônomo, Engenheiro Agrícola ou formação na área de ciências agrárias com especialização em horticultura ou produção vegetal.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "25/04/2019",
      "alteradoPor": "MMP14021\n- 1. pdf MMP14021\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}