{
  "id": "14017-4",
  "nomeSolucao": "LEAN MANUFACTURING",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião inicial com o cliente, para nivelamento do escopo do trabalho e planejamento de execução dos serviços, composto de: Cronograma resumido dos eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico",
      "entrega": "Documento contendo os responsáveis pelo acompanhamento do projeto por parte da prestadora e do cliente, o escopo do serviço, o plano de ação, o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DO PROCESSO PRODUTIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico do processo produtivo e/ou de serviços da empresa, visando a identificação dos gargalos e dos principais focos de desperdício (materiais, tempo, deslocamento, estoque, retrabalho, esperas etc.), observando os seguintes aspectos, quando aplicáveis Identificação de saídas, entradas, clientes e fornecedores do processo\n• Observação de campo\n• Análise crítica dos processos existentes com base em observações, dados, entrevistas, estudos de tempos e métodos\n• Mapeamento do Fluxo de Valor, identificando as etapas que não geram valor adicionado (NVA)\n• Análise dos estoques finais e intermediários bem como do fluxo de materiais do processo produtivo ou serviços.",
      "entrega": "Relatório de diagnóstico do processo produtivo ou serviços com identificação dos principais gargalos e focos de desperdício, bem como com o plano de melhorias proposto, identificando os processos que serão trabalhados e os impactos que poderão ser gerados na empresa, assinado pela Empresa Demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | INTERVENÇÃO LEAN",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar a intervenção no processo produtivo ou serviços da empresa a partir da implementação da(s) ferramenta(s) Lean que melhor atenda(m) ao plano de melhorias proposto, utilizando os seguintes conceitos do Lean Manufacturing, quando aplicáveis\n• Otimização dos gargalos identificados\n• Ajustes no layout produtivo Implementação de Kanban\n• Implementação de\n• Manutenção Produtiva Total) ferramentas de qualidade (Kaizen, Poka Yoke,\n• Redução do tempo de processamento (Lead Time)\n• Redução de estoques finais e intermediários\n• Identificação da necessidade de eventual criação de estoques mínimos, estoque “pulmão”\n• Redução de focos de desperdício (materiais, deslocamento, tempo, pessoas, etc.)\n• Eliminação/redução das atividades que não agregam valor.",
      "entrega": "Documento contendo relato sobre a situação atual da empresa, a descrição da(s) ferramenta(s) Lean selecionada(s) e dos indicadores de desempenho estabelecidos para acompanhamento."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | MONITORAMENTO E DISSEMINAÇÃO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Monitorar as ações realizadas com base nos indicadores estabelecidos, fazer a análise dos resultados e disseminar os conceitos Lean na empresa.",
      "entrega": "• Relatório Técnico Final contendo: bases e premissas utilizadas, ferramentas Lean utilizadas, ações executadas, resultados obtidos (inclusive com registros fotográficos, se necessário), indicadores de desempenho analisados e resultados do processo de acompanhamento, oportunidades de melhoria, plano de ações implementado, recomendações e conclusões.\n• Realizar reunião para disseminação dos conceitos Lean implementados e consolidação da filosofia Lean na empresa demandante.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos funcionários aproximadamente estão envolvidos no processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quantos setores/ unidades/ células estão envolvidos no processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quantos processos o cliente deseja mapear em sua empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "O cliente já dispõe de Procedimentos Operacionais para seus processos de fabricação/serviços?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa dispõe de todos os cargos e funções de seus colaboradores descritos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa utiliza indicadores para acompanhar os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Cada operador sabe quais tarefas realizar e a meta horária e diária do grupo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A empresa possui atrasos nas entregas?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A aplicação da filosofia Lean na manufatura/serviços pode trazer ganhos expressivos e rápidos em custos, produtividade e qualidade para os pequenos negócios: ▪ Melhoria da eficiência dos processos da empresa; ▪ Redução dos custos com estoques; ▪ Melhorar a produtividade do processo produtivo/serviços; ▪ Reduzir os desperdícios. ▪ Eliminação/redução de atividades que não agregam valor",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional(is) com experiência em processos industriais de filosofia Lean; com domínio de ferramentas de modelagem e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro de Produção.",
  "observacoesGerais": "Redução/eliminação de desperdício de tempo/materiais (em reais R$) Redução do lead-time de entrega (tempo entre pedido e a entrega, em horas) Melhora no índice de qualidade na entrega de produtos/serviços prontos aos clientes (em percentual) Eliminação de retrabalho (variação no faturamento da MPE) Redução no tempo de execução de um serviço. Outras observações\nNa impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção (direitos autorais, à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Manufacturing-MMP14017\n- 1. pdf Manufacturing-MMP14017\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "17/05/2019",
      "alteradoPor": "Carlos Blanco"
    },
    {
      "versao": 3,
      "dataAlteracao": "03/10/2019",
      "alteradoPor": "Carlos Blanco Manufacturing-MMP14017\n- 3. pdf"
    }
  ]
}