{
  "id": "33005-6",
  "nomeSolucao": "LICENCIAMENTO AMBIENTAL",
  "tema": "Sustentabilidade",
  "subtema": "Gestão da Sustentabilidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E IMERSÃO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho, contendo necessidades, requisitos e restrições e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais Uso Interno Código da ficha técnica: 33005-6 eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico Observa-se os seguintes aspectos, quando aplicáveis\n• Caracterização do empreendimento\n• Análise do empreendimento e da legislação para enquadramento (classificação) da mesma e definição de documentos exigidos pelo órgão ambiental responsável\n• Obtenção dos documentos legais/administrativos necessários para requerimento da licença ambiental Identificação do tipo de licença ambiental a ser requerida Identificação do órgão ambiental responsável",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante. Descrição das características do empreendimento e documentação obtida."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESCRIÇÃO DO PROCESSO PRODUTIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Descrição do processo produtivo da empresa, observando os seguintes aspectos, quando aplicáveis\n• Descrição de todas as etapas do processo\n• Projetos e/ou planos ambientais requeridos\n• Preenchimento de formulários requeridos\n• Plano de adequação, conforme exigência do órgão ambiental",
      "entrega": "Relatório do diagnóstico da empresa, contendo: resultados do diagnóstico; situação verificada na empresa (com registros fotográficos, caso necessário); descrição dos processos produtivos; soluções propostas (com plano de ação/ adequação e cronograma), indicação das licenças necessárias e estudo ambiental, assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | ELABORAÇÃO DOS DOCUMENTOS E PROJETOS TÉCNICOS PARA LICENCIAMENTO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Elaboração de documentos necessários para solicitação de licença ambiental no órgão competente, quando aplicáveis Incluindo também os projetos técnicos exigidos, como plantas arquitetônicas, estruturais, planta baixa, corte e fachada, conforme solicitação do órgão ambiental\n• Análise Preliminar de Riscos (APR), caso aplicável. Caso não seja aplicável, inserir justificativa com assinatura do Prestador de Serviço e do Cliente\n• Estudo Ambiental para Atividades de Pequeno Impacto\n- EPI, caso aplicável Caso não seja aplicável, inserir justificativa com assinatura do Prestador de Serviço e do Cliente\n• Estudos e/ou programas ambientais conforme atividade da empresa e solicitação do órgão competente\n• Memorial descritivo e de cálculo do processo produtivo/serviços Uso Interno Código da ficha técnica: 33005-6\n• Plano de Atendimento de Emergência (PAE), caso aplicável. Caso não seja aplicável, inserir justificativa com assinatura do Prestador de Serviço e do Cliente\n• Plano de Emergência Ambiental\n• Plano de Gerenciamentos de Riscos (PGR), caso aplicável. Caso não seja aplicável, inserir justificativa com assinatura do Prestador de Serviço e do Cliente\n• Planta de Localização do Imóvel: Mapa Georreferenciado do empreendimento\n• Política Ambiental\n• Programa de Monitoramento de Ruídos e Emissão de Material Particulado, caso aplicável. Caso não seja aplicável, inserir justificativa com assinatura do Prestador de Serviço e do Cliente\n• Projeto da Área de Pintura conforme Norma Técnica, caso aplicável. Caso não seja aplicável, inserir justificativa com assinatura do Prestador de Serviço e do Cliente\n• Projeto da Caixa Separadora de Água e Óleo, caso aplicável. Caso não seja aplicável, inserir justificativa com assinatura do Prestador de Serviço e do Cliente\n• Roteiro de Caracterização de Empreendimento\n• Termo de Responsabilidade Ambiental\n• Plano de Gerenciamento de Resíduo Sólidos, caso aplicável\n• Cadastro para Licenciamento e certificação junto a Polícia Federal, caso aplicável\n• Cadastro para Licenciamento e certificação junto ao IBAMA, caso aplicável Para os documentos considerados não aplicáveis, deverá ser apresentada justificativa técnica assinada pelo prestador de serviço e pela empresa demandante.",
      "entrega": "Relatório contendo toda a documentação e projetos técnicos elaborados, organizados em meio impresso e digital, com declaração de recebimento assinada pela empresa demandante."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | deixa de ser obrigatória. Nestes casos o processo de entrada junto ao órgão ambiental deve ser de responsabilidade do cliente.",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "6. Despesas adicionais com\n5. Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho (direitos autorais,\n7. É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\n8. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\n9. Conforme o tamanho da empresa, a tipologia, o grau de risco, a fase de licenciamento e o órgão ambiental (Estadual ou municipal) poderá haver Uso Interno Código da ficha técnica: 33005-6 diferenciação em relação aos documentos e procedimentos exigidos. A relação de documentos solicitados será mais bem definida após apresentação do requerimento e sua análise pelo Órgão Ambiental\n10. Deve ser avaliado se o impacto da atividade está no âmbito local, isso implica em saber qual órgão será responsável pelo licenciamento ambiental\n11. Estarão sujeitos ao Licenciamento Ambiental todos os empreendimentos e atividades utilizadoras de recursos ambientais, efetiva ou potencialmente poluidores, ou capazes de causar degradação ambiental\n12. As principais diretrizes para a execução do licenciamento ambiental estão expressas na Lei\n6. 938/81 e nas Resoluções CONAMA nº 001/86 e nº 237/97 Além dessas, a Lei Complementar nº 140/2011 discorre sobre a competência estadual e federal para o licenciamento, tendo como fundamento a localização do empreendimento\n13. A consultoria não garante o Licenciamento Ambiental pelo órgão responsável\n14. O processo de entrada junto ao órgão ambiental deve ser de responsabilidade do prestador de serviço tecnológico Uso Interno Código da ficha técnica: 33005-6 Versão Data Link Responsável HISTÓRICO DE ALTERAÇÕES 1 2 10/04/2019 https://datasebrae.com.br/wp\n- content/uploads/2019/04/Licenciamento\n- Ambiental-GS33005\n- 1. pdf 16/09/2019 https://datasebrae.com.br/wp\n- content/uploads/2019/09/Licenciamento\n- Ambiental-GS33005\n- 2. pdf Danisson Luiz dos Santos Reis Michelli Trigueiro Lopes Barbalho 3 13/04/2020 https://datasebrae.com.br/wp\n- content/uploads/2020/12/Licenciamento\n- Ambiental-GS33005\n- 3. pdf Coordenação Sebraetec 4 01/01/2021 https://datasebrae.com.br/wp\n- content/uploads/2022/09/Licenciamento\n- Ambiental-GS33005\n- 4. pdf 5 6 23/09/2022 04/06/2025 https://datasebrae.com.br/wp\n- content/uploads/2022/09/Licenciamento\n- Ambiental-GS33005\n- 5. pdf http://datasebrae.com.br/wp\n- content/uploads/2025/06/Licenciamento\n- Ambiental-GS33005\n- 6. pdf Danisson Luiz dos Santos Reis Michelli Trigueiro Vanessa Gusmao Silva Coordenação Sebraetec Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos requerimentos de licença ambiental a empresa deseja apresentar ao Órgão Ambiental?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "O empreendimento é novo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa já possui Licença Ambiental e deseja apenas renová-la?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa pretende realizar apenas o levantamento da documentação necessária para entrada na Licença Ambiental?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa tem como meta ser prestadora de grandes empresas?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa utiliza produtos químicos/tóxicos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A empresa descarta produtos químicos no esgoto ou junto com o lixo comum?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A empresa dispõe de algum poço?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A sua empresa dispõe de caldeira ou outro tipo de equipamento que emite gases?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "A empresa já dispõe de estudo de impacto ambiental (EIA)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "A empresa já dispõe de relatório de impacto sobre o meio ambiente (RIMA)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "A empresa já dispõe de Plano de Gerenciamento de Resíduos Sólidos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "A empresa já dispõe de Plano de Emergência Ambiental?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "14",
      "pergunta": "A empresa já dispõe de Roteiro de Caracterização de Empreendimento?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "15",
      "pergunta": "A empresa já dispõe de Planta de Localização do Imóvel?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "16",
      "pergunta": "O cliente está ciente que o pagamento da taxa de licenciamento ambiental é sua responsabilidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "17",
      "pergunta": "A empresa dispõe de planta baixa em formato digital (dwg)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "18",
      "pergunta": "O cliente está ciente que o pagamento das taxas do processo é de sua responsabilidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "19",
      "pergunta": "Está ciente que a consultoria se finda anteriormente ao protocolo do processo no órgão ambiental? Está ciente de que essa etapa é de sua responsabilidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "20",
      "pergunta": "Está ciente que há entregas que podem ser requeridas e não são atendidas pela consultoria?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "21",
      "pergunta": "A empresa já dispõe de Programa de Prevenção de Riscos Ambientais (PPRA)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "22",
      "pergunta": "O cliente já verificou quais os documentos requeridos para licença junto ao órgão ambiental?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "23",
      "pergunta": "O cliente está ciente que deve apresentar as plantas em formato digital (dwg)?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Consultorias para auxiliar a empresa no requerimento dos atos administrativos necessários para obtenção de Licença Ambiental, compreendendo a associação de documentos e possíveis estudos e projetos complementares. O serviço tipicamente inclui:\n• Análise da empresa e da legislação para enquadramento (classificação) da mesma e definição de documentos exigidos pelo órgão ambiental responsável; Dentre os potenciais benefícios resultantes da Consultoria, tem-se:\n• A regularidade da empresa (atendimento à legislação);\n• A redução dos riscos de sanções penais e interdições por não conformidade ambiental, assegurando a produtividade;\n• Evitar incorrer em crime ambiental;\n• Habilitar a empresa a ser fornecedor de grandes empresas;\n• Melhorar a imagem perante o mercado;\n• Condição para obter certificações;\n• Possibilidade de redução de custos, além de aumentar a competitividade e dar possibilidade de obter crédito e linhas de financiamento;\n• Proteger o meio ambiente e devido uso dos recursos naturais.",
  "estruturaMateriais": "Acesso à informações, documentos e áreas/setores da empresa.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos\n6. Avaliar o serviço prestado\n7. Arcar com: Taxas administrativas (abertura do processo); Taxa de Controle e Fiscalização Ambiental (TCFA); demais estudos e projetos não atendidos\nimplementação das ações; Estudos complementares de Custos com Laboratório e Ensaios, entre outros\n8. Providenciar os seguintes documentos caso o órgão competente solicite\na) Cópias dos documentos do requerente, Contrato Social (cópia), CNPJ e Inscrição Estadual/Municipal, para pessoa jurídica; ou RG e CPF, Carteira Nacional de Habilitação (CNH), Carteira de Trabalho e Previdência Social (CTPS), Passaporte, Carteira de Identidade de Conselho de Classe, Carteira de Identidade de Estrangeiros (CIE), Outros, Registro de Identidade Civil (carteira de identidade com chip) ou Carteira de Identificação Funcional para pessoa física\nb) Comprovante de representação legal do interessado, acompanhado de RG e CPF; se houver procurador, cópia da procuração pública ou particular com firma reconhecida, e cópias dos documentos de identidade e CPF\nc) Comprovante de endereço informado no requerimento\nd) Comprovante do pagamento da taxa cobrada pelo Órgão Ambiental\ne) Comprovante de regularidade da Reserva Legal, quando couber\nf) Cópia da licença ambiental anterior, quando couber\ng) Comprovante de Registro no Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e/ou Utilizadoras de Recursos Ambientais (CTF/APP), quando couber\nh) Inscrição no Cadastro Estadual Ambiental Rural para imóveis rurais, quando couber\ni) Documentos que atestem a manifestação do(s) município(s) quanto a conformidade da localização do empreendimento ou atividade com a legislação aplicável ao uso e ocupação do solo, quando couber (IPTU, Alvará, Habite-se etc.)\nj) Carta de viabilidade da Prestadora de Serviço de Abastecimento de Água (em caso de novo empreendimento)\nk) Manifestação da companhia energética referente ao fornecimento de energia elétrica (em caso de novo empreendimento).",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta de trabalho, validar com a Empresa Demandante e encaminhar para o Sebrae\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n7. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Edital Estadual\n8. Arcar com Anotação de Responsabilidade Técnica do Profissional\n9. Realizar acertos nos memoriais/projetos entregues, caso sejam solicitadas pelos órgãos fiscalizadores, mesmo que a demanda já tenha sido encerrada.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por profissionais com experiência nos processos de licenciamento ambiental das diversas áreas tais como: engenharias, meio ambiente e/ou sustentabilidade, Engenharia Ambiental, Agronômica, Agrícola, Química, Sanitária, Florestal e de Ciências Biológicas, com Registro do Conselho de Classe.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs custos relacionados à emissão da ART são de responsabilidade do Prestador de Serviço Tecnológico credenciado ao SEBRAETEC\nCaso a empresa demandante tenha como objetivo o levantamento dos documentos necessários para o processo de Licenciamento Ambiental, a etapa 04 deixa de ser obrigatória. Nestes casos o processo de entrada junto ao órgão ambiental deve ser de responsabilidade do cliente\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho; (direitos autorais, É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nConforme o tamanho da empresa, a tipologia, o grau de risco, a fase de licenciamento e o órgão ambiental (Estadual ou municipal) poderá haver diferenciação em relação aos documentos e procedimentos exigidos. A relação de documentos solicitados será mais bem definida após apresentação do requerimento e sua análise pelo Órgão Ambiental\nDeve ser avaliado se o impacto da atividade está no âmbito local, isso implica em saber qual órgão será responsável pelo licenciamento ambiental\nEstarão sujeitos ao Licenciamento Ambiental todos os empreendimentos e atividades utilizadoras de recursos ambientais, efetiva ou potencialmente poluidores, ou capazes de causar degradação ambiental\nAs principais diretrizes para a execução do licenciamento ambiental estão expressas na Lei\n6. 938/81 e nas Resoluções CONAMA nº 001/86 e nº 237/\n97. Além dessas, a Lei Complementar nº 140/2011 discorre sobre a competência estadual e federal para o licenciamento, tendo como fundamento a localização do empreendimento\nA consultoria não garante o Licenciamento Ambiental pelo órgão responsável\nO processo de entrada junto ao órgão ambiental deve ser de responsabilidade do prestador de serviço tecnológico. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Ambiental-GS33005\n- 1. pdf Ambiental-GS33005\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Danisson Luiz dos"
    },
    {
      "versao": 3,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Santos Reis"
    }
  ]
}