{
  "id": "14011-6",
  "nomeSolucao": "MELHORIA DE PROCESSO DE PRODUÇÃO PARA O SEGMENTO DE ALIMENTAÇÃO",
  "tema": "Produção e qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO E MAPEAMENTO DOS PROCESSOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da empresa e mapeamento dos processos, observando os seguintes aspectos, quando aplicáveis\n• Medição da eficiência real x teórica\n• Comparação da capacidade produtiva e/ou de atendimento x demanda (nº clientes/dia)\n• Levantamento das sequências dos fluxos operacionais dos produtos\n• Avaliação do espaço físico e layout da área de produção dos alimentos, em consonância com o cardápio e/ou lista de produtos, a demanda e os processos mapeados Identificação de gargalos no processo",
      "entrega": "• Relatório do diagnóstico da empresa, contendo: fluxos operacionais dos produtos; mapeamento descrevendo o fluxograma de processos, balanços, requisitos de matérias primas (entradas) e produtos (saídas); Identificação das principais variáveis de cada processo; disposição dos equipamentos e descrição dos principais gargalos da produção e pontos de melhoria com as respectivas ações corretivas.\n• Documento de avaliação e dimensionamento de capacidade produtiva e/ou de atendimento;\n• Desenho do espaço físico e layout atual do processo de produção dos alimentos."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA PARA MELHORIA DE PROCESSOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no(s) diagnóstico(s) realizado(s) na etapa anterior, deve-se organizar as informações e orientar a empresa no sentido da otimização dos processos produtivos, quando aplicáveis\n• Elaboração de novo croqui do espaço físico com a distribuição dos equipamentos, buscando otimizar os processos, segundo as avaliações realizadas na etapa anterior\n• Desenhar os fluxos que fazem parte do processo, evitando que esses se cruzem (entrada de pessoal; entrada de matérias primas e ingredientes entrada de embalagens; entradas de produtos químicos; saída dos produtos acabados; saída de lixo; saída de pessoal, etc.)\n• Propor ações de reestruturação dos processos produtivos para aumento de capacidade e inclusive do redimensionamento dos equipamentos de produção dos alimentos, e substituição e/ou compra de novos equipamentos redução de gargalos, através\n• Listar os equipamentos necessários na área de produção, com suas dimensões, quantidade e função\n• Avaliação dos custos de produção identificando margem de lucro dos produtos através da utilização de planilhas e ferramentas que possibilitem o cálculo de margem e preço de venda\n• Propor estratégias para aumento da margem de lucro (redução de custos, desperdícios, tempos de processamento, maximização de sinergias), sem, contudo, comprometer a qualidade do produto ou nível de atendimento\n• Documento de padronização de processos operacionais (Procedimento\n• Operacional Padrão – POP) Implementação de formulários para controle de processos, planejamento da produção e métodos e cálculos de produção e planejamento de manutenção dos equipamentos\n• Padronização dos processos de elaboração e fabricação, bem como aperfeiçoamento dos processos produtivos\n• Propor indicadores de processo chave (custo, qualidade, produtividade, segurança) que possibilite o acompanhamento e análise dos processos existentes e potenciais tomadas de decisões.",
      "entrega": "Relatório definitivo contendo a consolidação de todas as etapas desenvolvidas na consultoria, validado junto ao cliente. O documento deve conter observações, análise do problema, plano de ação contendo ações executadas, ações propostas, resultados e plano de melhoria contínua."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quais são os principais produtos/serviços da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Qual é a capacidade de produção mensal?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quantos colaboradores estão envolvidos no processo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Qual é o gargalo da produção (se já estiver identificado)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Quais são os principais processos da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa já possui algum método formal de gestão implementado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Existe algum sistema de controle da produção?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Existe um sistema informatizado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Quais serviços (aperfeiçoamento do processo, mapeamento dos processos, identificação dos custos de produção etc.) são desejados?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Qual é o principal benefício (redução de perdas, redução de custo, qualidade, etc.) esperado?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "O objetivo desta consultoria é capacitar as empresas do segmento de alimentação nas melhores práticas de gestão produtiva, através de diagnóstico, análise de informações, mapeamento de processos, visando o acompanhamento da implantação de melhorias das rotinas operacionais e de gestão produtiva, tendo como objetivo:\n• Gestão produtiva estruturada voltada para resultados através da estruturação de processos, mapeamento de custos, desenvolvimento de pessoas, organização e estratégia para atingir resultados\n• Acompanhamento de desempenho com base em indicadores;\n• Foco na melhoria contínua;\n• Aumento da competitividade;\n• Menor perda de tempo com o manuseio de materiais;\n• Menor congestionamento nos postos de trabalhos;\n• Treinamento e controle facilitado;\n• Redução do tempo entre processos;\n• Redução de custos.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais da Gastronomia, Nutrição, Engenheiros de produção, Engenheiros de Alimentos ou áreas correlatas, com experiência em gestão de serviços de alimentação.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Processo-para-Alimenta%C3%A7%C3%A3o\n- Panifica%C3%A7%C3%A3o-e-Confeitaria\n- MMP14011\n- 1. pdf Processo-para-Alimenta%C3%A7%C3%A3o\n- Panifica%C3%A7%C3%A3o-e-Confeitaria\n- MMP14011\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Carlos Henrique"
    }
  ]
}