{
  "id": "32005-4",
  "nomeSolucao": "MELHORIA DA EFICIÊNCIA ENERGÉTICA E FONTES DE ENERGIA ALTERNATIVAS",
  "tema": "Sustentabilidade",
  "subtema": "Eficiência Energética",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião presencial de alinhamento sobre a condução do trabalho. Nesta reunião deverão ser tratados os seguintes itens\n• Alinhamento dos objetivos do cliente, escopo do serviço e entregas do consultor\n• Caracterização da unidade consumidora (Tipo da instalação, ocupação, número de usuários, classificação de fornecimento de energia, leitos, ambientes, regime de funcionamento, peças produzidas, clientes atendidos, número de salas, etc.)\n• Cronograma de visitação.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DAS INSTALAÇÕES E EQUIPAMENTOS ELÉTRICOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da empresa e das instalações elétricas, observando os seguintes aspectos, quando aplicáveis\n• Realização de medições in loco na instalação da empresa que servirá para analisar uso e consumo de energia com base em medições e outros dados\n• Descrição e inspeção de todos os equipamentos em cada um dos sistemas organizadas por ambiente e quadro de distribuição (quantidade, potência unitária em watts, potência unitária em Volt-Ampere, tensão em volts, corrente de trabalho em Amperes, corrente de partida em Amperes, marca/fabricante, tempo de uso em horas)\n• Medições instantâneas ou acumuladas das tensões e correntes dos quadros\n• de distribuição da instalação analisada Identificação das áreas e sistemas de uso significativo de energia, com base no uso e consumo de energia\n• Levantamento de fontes alternativas de energia aplicáveis e sustentáveis para a empresa\n• Levantamento das prioridades acordadas entre empresário e consultor\n• Análise dos dados coletados através do analisador de energia\n• Definição do tipo e característica de funcionalidades para o banco de capacitor a ser proposto\n• Realizar cálculos de dimensionamento dos dispositivos para a instalação do banco de capacitores\n• Construção do diagrama esquemático referente a disposição de ligação dos dispositivos de acionamento e correção do sistema",
      "entrega": "• Relatório com Anotação de Responsabilidade Técnica (ART) do Projeto/Registro de Responsabilidade Técnica (RRT) do Projeto, além de contemplar registros dos Sistemas de iluminação, distribuição, climatização, refrigeração, aquecimento, ar comprimido e motores elétricos e automação. O relatório do diagnóstico da empresa deverá conter as soluções propostas (com plano de ação, responsáveis e cronograma); assinado pela empresa demandante;\n• Relatório de estudo e dimensionamento do banco de capacitores, contendo todas as informações necessárias para aquisição e implantação da solução que melhor se adéqua as necessidades atuais da empresa."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA PARA MELHORIA DE EFICIÊNCIA ENERGÉTICA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no(s) diagnóstico(s) realizado(s) na etapa anterior, deve-se organizar as informações e orientar a empresa para o processo de melhoria da eficiência Energética, como recomendado\n• Elaboração do Projeto Elétrico e Diagrama Unifilar\n• Definição dos registros mínimos por Sistema (iluminação, motores, aquecimento, refrigeração etc.)\n• Descrição dos pontos de melhoria para cada sistema analisado\n• Realização de revisão energética inicial\n• Medição do desempenho energético utilizando linhas de base energética\n• Definição de Indicadores de desempenho energético apropriados para monitoramento e medição do desempenho energético. Por exemplo, kWh/R$\n• Definição de Boas práticas com as oportunidades de economia de energia que são de difícil quantificação Identificar fontes alternativas de energia aplicáveis a empresa\n• Dimensionamento do tempo de recuperação do investimento (payback) nas melhorias listadas\n• Mostrar a economia prevista (%, kWh e R$) com a implementação das soluções propostas. Tanto em relação à tipologia analisada como na conta total de eletricidade\n• Linha de base energética em conformidade com a ABNT NBR ISSO 50001 (a melhoria do desempenho energético de uma organização deve ser demonstrada de forma efetiva. Isso pode ser feito a partir da comparação entre a realidade anterior e posterior às alterações operacionais decorrentes da implementação de determinadas ações/intervenções) Identificação de medidas de otimização da gestão energética na empresa com base nas informações coletadas durante as visitas técnicas através de medições que possibilitem coletar informações referente ao uso final de cada processo tais como\n• Transformadores\n• Motores elétricos Fator de potência Tipos de partida Sistemas de acionamento\n• Rendimento\n• Iluminação\n• Oportunidade de melhorias para aproveitamento da luz natural\n• Eficiência do sistema de iluminação Tipos de lâmpada\n• Fornos e estufas\n• Sistema de ar comprimido\n• Sistema de ventilação e exaustão\n• Sistema de bombeamento\n• Análise termográfica de máquinas e equipamentos elétricos Com base nas informações coletadas será elaborado junto a equipe um plano de ação com propostas viáveis do ponto de vista técnico-econômico e necessárias do ponto de vista legal ou regulatório. O plano de ação deve considerar as ações prioritárias, imprescindíveis e urgentes, e as ações necessárias para a melhoria da gestão e da eficiência energética.",
      "entrega": "• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas fotográficos), executadas, resultados obtidos (inclusive com registros oportunidades de melhoria em cada um dos sistemas analisados, plano contendo ações a serem executadas, análise financeira do projeto, recomendações de boas práticas nas áreas de gestão energética e conclusões;\n• Relatório de análise de perdas, contendo: a) Potência dos equipamentos; b) Horas de funcionamento; c) Dias de funcionamento; d) Quantidade de equipamentos; e) Ambientes/setor; f) Sistemas de consumo; g) Análise de perdas por sistemas de consumo; h) Plano de ação de melhorias propostas.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | GESTÃO DA EFICIÊNCIA ENERGÉTICA",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base nas informações coletadas durante a etapa 03 será realizado uma análise referente aos insumos energéticos utilizados durante o processo produtivo para a realização das atividades produtivas da empresa, com base nessas informações será possível obter indicadores energéticos iniciais tais como\n• Consumo Específico de Energia\n• Custo Médio de Energia\n• Análises dos insumos energéticos\n• Análises recursos energéticos o Definição dos registros mínimos por sistema (iluminação, motores, aquecimento, refrigeração etc.) o Medição do desempenho energético utilizando linhas de base energética descrição dos pontos de melhoria para cada sistema analisado o Definição de indicadores de desempenho energético apropriados para monitoramento e medição do desempenho energético (por exemplo, kWh/R$) e definição de boas práticas com as oportunidades de economia de energia que são de difícil quantificação o Análise de indicadores de desempenho energético no processo produtivo (kWh/m2, kWh/número de colaboradores, kWh/kg produzido, kWh/peça produzida, kWh/faturamento etc.)\n• Implantação de indicadores energéticos\n• Cálculo do tempo de retorno do investimento (payback) nas melhorias listadas, economia prevista (%, kWh e R$) com a implementação das soluções propostas\n• Estruturação de linha de base energética em conformidade com a ABNT NBR ISO 50001 (a melhoria do desempenho energético de uma organização deve ser demonstrada de forma efetiva. Isso pode ser feito a partir da comparação entre a realidade anterior e posterior às alterações operacionais decorrentes da implementação de determinadas ações/intervenções) prioritárias, imprescindíveis e urgentes, e as ações necessárias para a melhoria da gestão e da eficiência energética.",
      "entrega": "Relatório de gestão energética, contendo:\n• Processo de desenvolvimento do trabalho;\n• Medições e Indicadores energéticos;\n• Registros mínimos por sistema;\n• Descrição dos pontos de melhoria;\n• Recomendações de boas práticas;\n• Recuperação de investimento e a economia prevista."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | ANÁLISE DA VIABILIDADE PARA IMPLANTAÇÃO DE SISTEMA FOTOVOLTÁICO",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Análise relativas aos últimos 12 meses das contas de energia, definindo o perfil de consumo entre “horário de ponta e fora ponta” do sistema energético, quando houver Cálculo para definição de capacidade do sistema baseado na análise de histórico de consumo para definir a potência do sistema fotovoltaico (potência do inversor, quantidades de placas). Visita técnica no local proposto para a implantação do sistema fotovoltaico com a finalidade de verificar a disponibilidade necessária para acomodar o sistema, melhor posicionamento das placas fotovoltaicas entre outros necessários para a realização do projeto.",
      "entrega": "Relatório de análise de viabilidade, contendo: Estudo de Micro/Mini Geração Distribuída Fotovoltaica, análise das características da edificação e do empreendimento, proposição de sistema de energia solar e layout da proposição indicada, indicação de retorno do investimento (payback) e especificação das fontes alternativas de energia e registros fotográficos; Estudo com informações das condições necessárias para suportar as placas fotovoltaicas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos funcionários trabalham na empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quantos serviços de consultoria em eficiência energética o cliente deseja contratar?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "O empreendimento está situado em zona urbana ou rural?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "O cliente possui equipamentos que consomem muita energia?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O cliente considera a conta de energia é muito alta?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Há alguma iniciativa de economia de energia implantada?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "O cliente já ouviu falar em energia reativa excedente?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A empresa já dispõe de Projeto Elétrico e Diagrama Unifilar atualizado?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Consultoria destinada a propiciar ao Cliente otimizar o uso de energia em sua empresa, com consequente melhoria do desempenho, redução de custos e minimização do impacto ambiental. Além disso, visa buscar focos de desperdícios nos diversos usos finais com a intenção de reduzir os desperdícios ou economizar energia nas instalações do cliente.\n• Otimizar o uso de energia na empresa\n• Melhoria no desempenho energético\n• Redução de custos com relacionados à energia;\n• Minimização do impacto ambiental;\n• Redução do consumo de energia por Sistema analisado e no consumo energético global;\n• Melhoria da eficiência e desempenho de equipamentos e instalações elétricas;\n• Maior controle e monitoramento do consumo energético.",
  "estruturaMateriais": "Os equipamentos abaixo podem ser necessários de acordo com a necessidade da avaliação\n• Câmera Fotográfica Digital\n• Sistema de Monitoramento: sistema pontual para monitoramento contínuo, medição, armazenamento e tratamento de parâmetros elétricos de circuitos e/ou equipamentos específicos\n• Câmera Termográfica Digital: instrumento que identifica o espectro de temperatura da superfície de instalações e equipamentos com capacidade de armazenamento e transferência de fotos\n• Luxímetro Digital: instrumento utilizado para medir a iluminância, ou índice de iluminação, dos ambientes ou de fontes de luz\n• Multímetro Digital: aparelho utilizado para medir as três grandezas elétricas básicas, ou seja, tensão, corrente e resistência elétrica\n• Wattímetro Alicate Digital: instrumento de medida da potência elétrica ativa ou real\n• Extensão Bifásica: extensão elétrica com os fios separados (fase 1, fase 2, neutro e fio terra), que permita a medição de grandezas elétricas em cada uma das fases, de aparelhos bifásicos ligados à tomada.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. A Empresa deve disponibilizar o Projeto Elétrico atualizado da Instalação Quando isso não for possível, deve disponibilizar o Diagrama Unifilar atualizado ou o acompanhamento de profissional com experiência nas instalações do cliente\n8. A Empresa deverá fornecer o histórico de contas de energia de, no mínimo, um ano, contendo a distribuição do consumo e demanda nos horários \"Fora de Ponta\" e \"Ponta\", multas por ultrapassagens e baixo fator de potência (1ª VIA).",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Considerar requisitos legais e outros requisitos, usos significativos de energia e oportunidades de melhoria do desempenho energético conforme identificadas na revisão energética, bem como a utilização de fontes de energia alternativas.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com formação acadêmica na área de Engenharia Elétrica, em nível de: graduação, mestrado ou doutorado e registro no Conselho Regional de Engenharia.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Não fazem parte da consultoria:\n• Treinamentos;\n• Laudos;\n• Executar instalações elétricas, civis ou mecânica;",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "26/03/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Alexandre de"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Oliveira Ambrosini"
    }
  ]
}