{
  "id": "43008-4",
  "nomeSolucao": "MELHORIA GENÉTICA – CAPRINOS E OVINOS",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Melhoria Genética e Biotecnologia",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios",
  "descricao": "I. TRANSFERÊNCIA DE EMBRIÕES FRESCOS (TE-f): Consiste na transferência de embriões de cabras e/ou ovelhas doadoras para o útero de receptoras (“barrigas de aluguel”), a fim de multiplicar racionalmente as características genéticas melhoradas desses animais. Trata-se, portanto, de uma biotecnologia utilizada para se obter um maior número de descendentes de uma fêmea de alto valor zootécnico, uma vez que o tempo da gestação das progênies é transferido para outras fêmeas de menor valor zootécnico, uma vez que o tempo da gestação das progênies é transferido para outras fêmeas de menor valor zootécnico, acelerando assim o melhoramento genético do rebanho. II. TRANSFERÊNCIA DE EMBRIÕES CONGELADOS (TE-c) De forma alternativa à TE para embriões frescos, a transferência de embriões congelados de cabras ou ovelhas doadoras para as fêmeas caprinas e ovinas receptoras ocorrerá quando estas últimas não estiverem disponíveis após a coleta dos embriões produzidos nas doadoras, demandando, portanto, o congelamento deles para transferências futuras para as receptoras.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E DIAGNÓSTICO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho (TE-f ou TE-c) e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço com definição das etapas a serem executadas, os resultados do diagnóstico prévio de gestação das fêmeas aptas à participarem do programa e o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante; Documento assinado pelo cliente atestando o serviço realizado."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÃO, SELEÇÃO, IDENTIFICAÇÃO DAS DOADORAS E/OU RECEPTORAS DE PROTOCOLO HORMONAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "a. Seleção da(s) cabra e/ou ovelha (s) doadora(s) b. Escolha dos acasalamentos sugeridos pela consultoria, mas fica a critério do cliente a validação dos reprodutores a serem utilizados c. Realização do protocolo hormonal na(s) doadora(s) e receptoras aptas ao processo de Transferência de Embrião (TE) d. Realização da inseminação artificial das doadoras e. Realização embriões coleta dos da transferência para as receptoras das doadoras e Obs.: O manejo alimentar da(s) reprodutora(s) fica a cargo do cliente sob orientação da prestadora de serviço;",
      "entrega": "Avaliação da realização dos protocolos hormonais nas receptoras e doadoras. Descrição dos acasalamentos realizado nas doadoras por meio do uso da inseminação artificial ou, eventualmente, monta natural, e a descrição das cabras e/ou ovelhas que serão utilizadas como receptoras, validado pelo contratante demandante. Ateste do cliente."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | COLETA DOS EMBRIÕES, INOVULAÇÃO DOS EMBRIÕES FRESCOS OU CONGELADOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "a) Realização da coleta dos embriões produzidos nas doadoras b) Inovulação dos embriões frescos e dos embriões congelados nas receptoras previamente sincronizadas ENTREGAS DA ETAPA 03: Relatório contendo informações sobre a quantidade de embriões implantados, processo de protocolo e resultados, atestado pelo cliente ETAPA 04 | DIAGNÓSTICO DE GESTAÇÃO • Realizar diagnóstico definitivo de gestação aos 60 (sessenta) dias após a inovulação dos embriões (obrigatório o uso do ultrassom), quando serão totalizadas as cinco visitas previstas às propriedades dos produtores • Diagnóstico de gestação com o uso do ultrassom nas receptoras transferidas para a conﬁrmação da entrega das prenhezes contratadas (obrigatório 55 - 70 dias) Iniciar eventual ressincronização dos animais diagnosticados precocemente como não gestantes e aptos a serem reprotocolados, desde que o produtor tenha seguido as recomendações sugeridas, até no máximo uma vez • ENTREGAS DA ETAPA 04 • Entregar documento comprobatório da origem dos embriões ao produtor, informações próprias da ascendência deles, juntamente com outras caracterizando documentalmente a entrega das prenhezes adquiridas • Produzir documento, assinado pelo responsável técnico, detalhando a quantidade de embriões inovulados, distinguindo se frescos ou congelados, assim como a quantidade de prenhezes obtidas • Providenciar documento atestando a entrega das prenhezes contratadas, assinado pelo contratante 10. Benefícios e resultados esperados a) Acesso a genética de ponta para os criadores realizarem a melhoria de seus rebanhos, dispensando a necessidade do alto investimento em doadoras b) Produção de animais com potencial genético comprovado que serão melhoradores dos rebanhos existentes c) Produção de produtos com potencial para competições que elevam o valor dos animais e promovem a marca do criador d) Produção de animais comercialmente mais valorizados e) Aumento da produção de carne através dos animais de maior qualidade genética f) Multiplicação das melhores matrizes e reprodutores existentes g) Aumento da lucratividade da criação por meio da melhor produção 11. Estrutura e materiais necessários Fica sob responsabilidade da prestadora do serviço a disponibilização de todos os equipamentos e materiais necessários para realização do implante de embrião • O laboratório responsável pela produção dos embriões deverá ser credenciado no MAPA com as devidas atualizações e documentações comprobatórias. As orientações para as respectivas adequações à Legislação vigente podem ser encontradas em o Tipos de estabelecimentos produtores de sêmen e embriões https://www.gov.br/agricultura/pt-br/assuntos/insumos- agropecuarios/insumos-pecuarios/material- genetico/estabelecimentos/produtor/produtor-de-semen-e-embrioes o Sobre o CPIVE - Centro de Produção In Vitro de Embriões https://www.gov.br/agricultura/pt-br/assuntos/insumos- agropecuarios/insumos-pecuarios/material-genetico/cpive 12. Responsabilidade da empresa demandante 1. Aprovar a proposta do Sebrae, valores e condições de pagamento 2. Conhecer e validar a proposta de trabalho do prestador de serviço acompanhamento 3. Proceder supervisão ao à e das consultorias tecnológicas desenvolvidas e que estão no objeto do Termo de Adesão 4. Acatar as orientações dos técnicos relativas aos procedimentos de nutrição, sanidade dos animais, bem como aos cuidados dos animais gestantes 5. Empenhar-se para viabilizar a execução das ações planejadas e promover a participação e o envolvimento de sua equipe de colaboradores 6. Informar, fornecer e auxiliar a coleta de dados, de estrito interesse técnico, além do cumprimento integral das orientações emitidas pelo consultor em atividade 7. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço 8. Atender a equipe técnica do programa nas datas e horários agendados pela entidade executora dos serviços 9. Avaliar o serviço prestado 13. Responsabilidade da prestadora de serviço 1. Os materiais necessários para a execução dos procedimentos são de responsabilidade da prestadora de serviço, não cabendo ao produtor o requerimento deles 2. Realizar reunião para alinhamento e apresentação das atividades previstas 3. Analisar a demanda e as informações fornecidas pela empresa 4. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante 5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae 6. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Edital Estadual 7. As informações no corpo da nota fiscal devem atender à legislação e as orientações do MAPA 14. Perfil desejado da prestadora de serviço Corpo Técnico formado por médico veterinário 15. Pré-diagnóstico 1. A quanto tempo cria caprinos e ovinos 2. Dispões de alimentação volumosa e concentrada para os animais em protocolo? Já realizou protocolo de transferências de embriões de caprinos e ovinos em sua fazenda 3. Objetiva produzir animais puro de origem 4. Objetiva participar de competições de julgamento de animais 5. Objetiva comercializar animais em leilões 16. Observações 1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico 2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento 3. As consultorias contratadas serão realizadas nas fazendas dos clientes demandantes 4. É da responsabilidade da prestadora de serviço todo o acompanhamento para o protocolo e a administração de todos os hormônios 5. É da responsabilidade da prestadora de serviço apresentar fotos e pedigrees das doadoras e doadores que geraram os embriões para escolha e validação do demandante 6. Os embriões serão implantados em receptoras do cliente demandante e fica a cargo do cliente os cuidados com elas de acordo com as orientações da prestadora de serviço 7. Poderá ser utilizado sêmen fresco ou congelado na inseminação das doadoras 8. É de responsabilidade do cliente demandante a disponibilização das doadoras 9. Todos os gastos com alimentação dos animais serão por conta do contratante do serviço 10. Todos os gastos e medicamentos (hormônios) para a reprodução serão por conta da prestadora de serviço 11. Medicação extra será por conta do contratante do serviço 12. Fica a prestadora de serviço responsável pelo exame de imagem da receptora para atestar prenhez ao término do serviço 13. A prestadora de serviço encaminhará ao proprietário dos embriões o protocolo de medidas e recomendações a serem tomadas para o bom andamento da gestação das receptoras 14. Os protocolos hormonais utilizados durantes a execução do serviço já estão inclusos no valor da contrapartida do cliente 15. O procedimento de Transferência de Embriões (TE) será recomendado para animais considerados aptos após a avaliação dos técnicos. Caso o produtor opte por realizar o procedimento em animais considerados não aptos, ele deverá declarar a intenção no relatório técnico e isentar a Prestadora de Serviços e o SEBRAE de qualquer responsabilidade 16. O resultado da TE é finalizado e consolidado no dia do diagnóstico de gestação de 30 dias da receptora, a partir desse momento a responsabilidade pela gestação passa a ser do produtor, que recebe as orientações sobre os cuidados até o parto 17. O resultado referente o implante dos embriões é finalizado e consolidado no dia do diagnóstico de gestação de 30 dias da receptora, a partir desse momento a responsabilidade pela gestação passa a ser do produtor, que recebe as orientações sobre os cuidados até o parto 18. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente HISTÓRICO DE ALTERAÇÕES Versão Data Link 1 2 3 15/08/2019 14/04/2020 23/09/2022 https://datasebrae.com.br/wp- content/uploads/2019/08/Melhoria- Genética-Caprinos-e-Ovinos- MGB43008-1.pdf https://datasebrae.com.br/wp- content/uploads/2022/09/Melhoria- Genética-Caprinos-e-Ovinos- MGB43008-2.pdf https://datasebrae.com.br/wp- content/uploads/2022/10/Melhoria- Genética-Caprinos-e-Ovinos- MGB43008-3.pdf Responsável José Rodrigues Nilo Oliveira Victor Ferreira Coordenação Sebraetec Coordenação Sebraetec 4 24/05/2024 http://datasebrae.com.br/wp- content/uploads/2024/05/Melhoria- Genetica-Caprinos-e-Ovinos- MGB43008-4.pdf Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A quanto tempo cria caprinos e ovinos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Dispões de alimentação volumosa e concentrada para os animais em protocolo? Já realizou protocolo de transferências de embriões de caprinos e ovinos em sua fazenda?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Objetiva produzir animais puro de origem?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Objetiva participar de competições de julgamento de animais?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Objetiva comercializar animais em leilões?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "a) Acesso a genética de ponta para os criadores realizarem a melhoria de seus rebanhos, dispensando a necessidade do alto investimento em doadoras; b) Produção de animais com potencial genético comprovado que serão melhoradores dos rebanhos existentes; c) Produção de produtos com potencial para competições que elevam o valor dos animais e promovem a marca do criador. d) Produção de animais comercialmente mais valorizados; e) Aumento da produção de carne através dos animais de maior qualidade genética; f) Multiplicação das melhores matrizes e reprodutores existentes; g) Aumento da lucratividade da criação por meio da melhor produção.",
  "estruturaMateriais": "Fica sob responsabilidade da prestadora do serviço a disponibilização de todos os equipamentos e materiais necessários para realização do implante de embrião\n • O laboratório responsável pela produção dos embriões deverá ser credenciado no MAPA com as devidas atualizações e documentações comprobatórias. As orientações para as respectivas adequações à Legislação vigente podem ser encontradas em\no Tipos de estabelecimentos produtores de sêmen e embriões\nhttps://www.gov.br/agricultura/pt-br/assuntos/insumos- agropecuarios/insumos-pecuarios/material- genetico/estabelecimentos/produtor/produtor-de-semen-e-embrioes o Sobre o CPIVE - Centro de Produção In Vitro de Embriões\nhttps://www.gov.br/agricultura/pt-br/assuntos/insumos- agropecuarios/insumos-pecuarios/material-genetico/cpive",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho do prestador de serviço\nacompanhamento 3. Proceder supervisão ao à e das consultorias tecnológicas desenvolvidas e que estão no objeto do Termo de Adesão\n4. Acatar as orientações dos técnicos relativas aos procedimentos de nutrição, sanidade dos animais, bem como aos cuidados dos animais gestantes\n5. Empenhar-se para viabilizar a execução das ações planejadas e promover a participação e o envolvimento de sua equipe de colaboradores\n6. Informar, fornecer e auxiliar a coleta de dados, de estrito interesse técnico, além do cumprimento integral das orientações emitidas pelo consultor em atividade\n7. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n8. Atender a equipe técnica do programa nas datas e horários agendados pela entidade executora dos serviços\n9. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Os materiais necessários para a execução dos procedimentos são de responsabilidade da prestadora de serviço, não cabendo ao produtor o requerimento deles\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Analisar a demanda e as informações fornecidas pela empresa\n4. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Edital Estadual\n 7. As informações no corpo da nota fiscal devem atender à legislação e as orientações do MAPA.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por médico veterinário.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nAs consultorias contratadas serão realizadas nas fazendas dos clientes demandantes\nÉ da responsabilidade da prestadora de serviço todo o acompanhamento para o protocolo e a administração de todos os hormônios\nÉ da responsabilidade da prestadora de serviço apresentar fotos e pedigrees das doadoras e doadores que geraram os embriões para escolha e validação do demandante\nOs embriões serão implantados em receptoras do cliente demandante e fica a cargo do cliente os cuidados com elas de acordo com as orientações da prestadora de serviço\nPoderá ser utilizado sêmen fresco ou congelado na inseminação das doadoras\nÉ de responsabilidade do cliente demandante a disponibilização das doadoras; Todos os gastos com alimentação dos animais serão por conta do contratante do serviço\nTodos os gastos e medicamentos (hormônios) para a reprodução serão por conta da prestadora de serviço\nMedicação extra será por conta do contratante do serviço\nFica a prestadora de serviço responsável pelo exame de imagem da receptora para atestar prenhez ao término do serviço\nA prestadora de serviço encaminhará ao proprietário dos embriões o protocolo de medidas e recomendações a serem tomadas para o bom andamento da gestação das receptoras\nOs protocolos hormonais utilizados durantes a execução do serviço já estão inclusos no valor da contrapartida do cliente\nO procedimento de Transferência de Embriões (TE) será recomendado para animais considerados aptos após a avaliação dos técnicos. Caso o produtor opte por realizar o procedimento em animais considerados não aptos, ele deverá declarar a intenção no relatório técnico e isentar a Prestadora de Serviços e o SEBRAE de qualquer responsabilidade\nO resultado da TE é finalizado e consolidado no dia do diagnóstico de gestação de 30 dias da receptora, a partir desse momento a responsabilidade pela gestação passa a ser do produtor, que recebe as orientações sobre os cuidados até o parto\nO resultado referente o implante dos embriões é finalizado e consolidado no dia do diagnóstico de gestação de 30 dias da receptora, a partir desse momento a responsabilidade pela gestação passa a ser do produtor, que recebe as orientações sobre os cuidados até o parto\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "15/08/2019",
      "alteradoPor": "Genética-Caprinos-e-Ovinos- MGB43008-1.pdf Genética-Caprinos-e-Ovinos- MGB43008-2.pdf Genética-Caprinos-e-Ovinos- MGB43008-3.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "José Rodrigues"
    },
    {
      "versao": 3,
      "dataAlteracao": "23/09/2022",
      "alteradoPor": "Nilo Oliveira"
    }
  ],
  "codigo": "371440100461"
}