{
  "id": "13013-5",
  "nomeSolucao": "METROLOGIA\n- ENSAIOS",
  "tema": "Produção e da Qualidade",
  "subtema": "Gestão da qualidade",
  "tipoServico": "Serviços metrológicos",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "ETAPA ÚNICA | ALINHAMENTO DA PROPOSTA E REALIZAÇÃO DO ENSAIO\n• Realizar reunião de alinhamento junto ao cliente para a definição das seguintes informações: a) Produto que se deseja realizar o ensaio/amostragem e sua aplicação (área de atividade); b) Características técnicas do produto que será submetido ao ensaio; c) Classe de ensaio que o produto se enquadra conforme norma CGCRE/Inmetro NIT-Dicla-016; d) Grandeza a ser ensaiada; e) Técnica a ser aplicada ao ensaio; f) Se o ensaio visa atender uma norma ou regulamento específico. Em caso afirmativo, qual regulamento. g) Responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico; h) Planejamento de execução dos serviços.\n• Realização do ensaio/amostragem. ENTREGA: Emissão do relatório de ensaio, contendo os responsáveis pela prestação do serviço; o escopo do serviço e possíveis outros aspectos acordados entre as partes; resultados e análises referentes ao desempenho metrológico do produto submetido ao ensaio e descrição dos procedimentos realizados; assinado pela empresa demandante.",
  "etapas": [],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Realização de um ensaio num produto, ou seja, a determinação de uma ou mais características de um objeto de avaliação da conformidade, de acordo com um procedimento. São exemplos de classes de ensaios: Análises Clínicas e Patológicas; Ensaios Acústicos, de Vibração e Choque; Ensaios Biológicos; Ensaios de Radiações Ionizantes; Ensaios Elétricos e Magnéticos; Ensaios em Telhas Cerâmicas para a Avaliação da Conformidade/ PSQ; Ensaios Mecânicos; Ensaios Não Destrutivos; Ensaios Ópticos; Ensaios Químicos; Ensaios Térmicos; Exames de Laboratórios de Interpretação de Imagens (Ultrassonografia, etc); Serviços de Análise de Resíduos e Serviços de Análise Microbiológicas. Inclui-se como um serviço metrológico a amostragem, com ensaio subsequente. A amostragem é o ato de coletar as amostras adequadamente para que seja realizado o ensaio nas condições ideais. Os principais objetivos desses ensaios são:\n• Garantir maior segurança no trabalho evitando fraturas inesperadas que poderiam causar acidentes durante a execução do serviço;\n• Redução de custos: a partir da maior facilidade de identificação de falhas se torna possível a realização de manutenção no tempo correto, gerando menos custos;\n• Maior conhecimento das propriedades do material testado;\n• Garantia de uso de material adequado para a funcionalidade do produto;\n• Atender regulamentações específicas e exigência da metrologia legal;\n• Maior capacidade de análise de riscos concernentes ao produto.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Prestadora de serviço acreditada pela CGCRE/Inmetro, de acordo com os requisitos da norma ABNT NBR ISO/IEC 17025, para serviços de ensaios conforme natureza específica da demanda da empresa\nA acreditação de laboratórios de ensaios é concedida para um escopo, constituído por grupos de serviços de calibração estabelecidos pela CGCRE/Inmetro, incluindo área de atividade/produto, classe de ensaio, grandeza e procedimento ou técnica aplicada ao ensaio. (Consultar a NIT-DICLA-016 para identificar prestadores de serviços acreditados para atender demanda da empresa).",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Ensaios-GQ13013\n- 1. pdf Ensaios-GQ13013\n- 2. pdf Ensaios-GQ13013\n- 3. pdf Ensaios-GQ13013\n- 4. pdf Ensaios-GQ13013\n- 5. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Amanda Emanuele"
    },
    {
      "versao": 3,
      "dataAlteracao": "12/12/2019",
      "alteradoPor": "Garcia de Oliveira"
    }
  ]
}