{
  "id": "13012-4",
  "nomeSolucao": "METROLOGIA – CALIBRAÇÃO",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da qualidade",
  "tipoServico": "Serviços metrológicos",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "ETAPA ÚNICA CALIBRAÇÃO | ALINHAMENTO DA PROPOSTA E REALIZAÇÃO DA • Realizar reunião de alinhamento junto ao cliente para a definição das seguintes informações: a) Instrumento(s)/equipamento(s) que se deseja calibrar; b) Características técnicas do(s) instrumento(s)/equipamento(s) a ser(em) calibrado(s); c) Grupo de serviço de calibração do(s) equipamento(s)/instrumento(s) de enquadra; d) Responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico; e) Planejamento de execução dos serviços de calibração. • Realização da calibração; • Colocação da etiqueta de comprovação da calibração. ENTREGAS: • Emissão do relatório de calibração, contendo os responsáveis pela prestação do serviço; o escopo do serviço e possíveis outros aspectos acordados entre as partes; informações acerca do desempenho metrológico do sistema de medição analisado e descrição dos procedimentos realizados; declaração de calibração e etiqueta do equipamento/instrumento; assinado pela empresa demandante.",
  "etapas": [],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Realizar a calibração de um equipamento ou instrumento de medição, verificando se está dentro dos padrões estabelecidos pelas normas e/ou especificações. Grupos de serviços de calibração de instrumentos: Acústica e Vibrações; Dimensional; Eletricidade; Força, Torque e Dureza; Massa; Óptica; Pressão; Radiofrequência; Temperatura e Umidade; Tempo e Frequência; Vazão; Viscosidade; Volume e Massa Específica. Os resultados da calibração são: • A calibração dos equipamentos e instrumentos de medição das empresas é necessária para a obtenção de produtos e serviços de qualidade, para manter o controle sobre a produção e para aumentar a produtividade da empresa. • A calibração é um suporte para o controle de qualidade na empresa e contribui para a preservação dos equipamentos/instrumentos de medição. • A realização periódica da calibração de equipamentos/instrumentos é requisito para certificações de sistema de gestão da qualidade e pode ser exigência regulamentar e de mercado.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "• Prestadora de serviço acreditada pela CGCRE/Inmetro, de acordo com os requisitos da norma ABNT NBR ISO/IEC 17025, para serviços de calibração\n• A acreditação de laboratórios de calibração é concedida para um escopo, constituído por grupos de serviços de calibração, incluindo serviços, faixas e melhores capacidades de medição, conforme descrito na norma CGCRE/Inmetro NIT-DICLA-012.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nNo âmbito da Metrologia Legal, os instrumentos de medição são utilizados no comércio, nas áreas de saúde, segurança e meio ambiente e na definição ou aplicação de penalidades (efeito fiscal) • No Comércio: balança, hidrômetro, taxímetro, bomba medidora de combustível; • Na Saúde: termômetro clínico, medidor de pressão sanguínea (esfigmomanômetro); • Segurança: cronotacógrafo, medidor de velocidade de veículos, etilômetro; • Meio Ambiente: analisador de gases veiculares, opacímetro, módulo de inspeção veicular; • Efeito Fiscal: medidor de velocidade de veículos, analisador de gases veiculares\nOs instrumentos de medição sujeitos ao controle metrológico apresentam selos que impedem seu uso indevido e etiqueta identificando a validade da última verificação metrológica na forma \"VERIFICADO\"\nPode haver a não possibilidade de calibração do instrumento/equipamento em função das suas condições de uso/conservação\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nO frete para envio e retirada dos instrumentos é de responsabilidade do contratante\nNo caso de equipamentos em que não seja possível o envio da amostra para tecnológico deve considerar o calibração, o prestador de serviço deslocamento à localidade para a calibração no preço da proposta.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Calibração-GQ13012-1.pdf Calibração-GQ13012-2.pdf Calibração-GQ13012-3.pdf Calibração-GQ13012-4.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "12/12/2019",
      "alteradoPor": "Amanda Emanuele"
    },
    {
      "versao": 3,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Garcia de Oliveira"
    }
  ],
  "codigo": "371440100364"
}