{
  "id": "14069-1",
  "nomeSolucao": "MODELAGEM DE EMPRESAS FRANQUEADORAS",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reunião para definições/apresentações sobre\n• Nivelamento do escopo do trabalho\n• Planejamento de execução dos serviços\n• Cronograma\n• Riscos do projeto de consultoria e plano de resposta aos riscos\n• Responsáveis pelo serviço (ambas as partes) Consultoria tecnológica ENTREGA 01: Documento assinado pela empresa demandante contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades, estudo dos riscos e plano de resposta aos riscos do projeto e outros aspectos acordados entre as partes.",
      "entrega": ""
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DESENVOLVIMENTO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consultoria para modelagem da franqueadora Consultoria para a modelagem da empresa franqueadora, conforme estabelecido pela Lei de Franquia n°\n13. 966, de 26 de dezembro de 2019 e às práticas do mercado de franquia, para a adoção de um modelo de gestão eficiente pelas Demandantes, observando os seguintes aspectos, quando aplicáveis início de rendimentos,\n• Tese do negócio da franqueadora e da franquia – construção da afirmativa que descreve como a franqueadora atuará no mercado, com direcionamentos estratégicos em relação a seu público-alvo/segmento/nicho, investimentos, aportes, velocidade de crescimento, perfil operador/investidor/rendeiro, franqueadora gestora ou compromisso para supervisora das novas unidades, porte das localidades, volume de investimentos, remuneração pela gestão das franquias, track record (histórico) dos Empreendedores, investidor sinérgico ou não sinérgico ao negócio\n• Modelo financeiro da franqueadora e da expansão da rede – elaboração de planilha demonstrativa da operação, contendo simulações de investimentos, despesas e receitas, assim permitindo projeções de até 5 anos para as suas devidas validações; o modelo permitirá antever a incorporação dos novos royalties auferidos e das variações de níveis de despesas, bem como mudanças no lotacionograma\n• Planejamento estratégico de modelagem da franqueadora – planejamento estratégico prevendo ações estruturantes (atividades-meio) e ações finalísticas (atividades-fim) da franqueadora, contendo Missão, Visão e Valores, análise SWOT, objetivos estratégicos e plano tático\n• Ações de Organização – desenho do organograma inicial e futuro, bem como o lotacionograma nas diversas fases previstas ENTREGAS 02\n• Tese do negócio da franqueadora\n• Tese do negócio da franquia\n• Modelo Financeiro\n• Plano Estratégico de Modelagem da Franqueadora\n• Ações de Organização – Plano Tático e Operacional Consultoria tecnológica Estruturação organizacional Conjunto das ações previstas para as atividades-meio, estruturantes, para um perfeito funcionamento da franqueadora em duas diversas dimensões\n• Ações de desenho do PCCS – Plano de Carreiras, Cargos e Salários – Plano sintético, contendo evoluções nas carreiras, tabela com steps e cargos; perfis de cargos para a franqueadora\n• Ações de logística – (quando couber) desenho das regras das aquisições, tipos de SLA’s a serem previstos (nível de exigência), layout, setups, compras em aberto, 5 S, 5 Por quês, Padronizações, plano de manutenção preventiva, células de produção, multifunção\n• Ações de estruturação da Universidade Coorporativa – (quando couber) – previsão das capacitações e treinamentos, boas-vindas, apresentação da cultura organizacional, regimento, vídeos contendo os procedimentos contidos nos manuais e fluxos; também, organização da base de conhecimento em arquivos digitais e sistemáticas de avaliação do conhecimento; elaboração das trilhas de conhecimento para cada cargo\n• Ações de controle de qualidade – elaboração de lista de procedimentos visando organizar um sistema de controle de qualidade na franqueadora, levando-se em conta as 10 dimensões da qualidade, bem como de indicadores de níveis de aceitação\n• Ações de elaboração de Plano Orçamentário – planejamento do orçamento prevendo dotações suficientes para cobrir as despesas provenientes das ações previstas, tanto extraordinárias quanto as advindas da operação normalmente prevista ENTREGAS 03\n• PCCS – Plano de Carreiras, Cargos e Salários\n• Quadro de Direcionamento Logístico\n• Esquema de Estruturação da UC – Universidade Corporativa\n• Esquema de Controle de Qualidade\n• Plano Orçamentário Controles e Inteligência da Franqueadora Conjunto de ações que permitirão comparações entre as franquias da rede baseadas em indicadores nas diversas dimensões organizacionais, com base em indicadores multidisciplinares, bem como a melhoria dos processos da franqueadora Consultoria tecnológica\n• Elaboração do quadro de indicadores de gestão da rede e da própria franqueadora – apontar indicadores que permitam controlar processos importantes da operação\n• Elaboração do quadro comparativo de potenciais softwares de gestão da rede de franquias – o quadro comparativo com base em itens técnicos permitirá uma análise técnica comparativa, permitindo à franqueadora fazer sua opção baseada na relação custo x benefício\n• Revisão e melhoria dos processos da franqueadora – revisão e desenho de processos eventualmente negligenciados ou que surgiram a partir de novas percepções e análise visando sua melhoria – plantar a semente de um escritório de processos da franqueadora (que servirá também à rede de franquias posteriormente) ENTREGAS 04\n• Quadro de Indicadores de Gestão da Rede e da Própria Franqueadora\n• Quadro Comparativo de Potenciais Softwares de Gestão da Rede de Franquias\n• Processos aperfeiçoados\n7. Estrutura e materiais necessários\n- 8. Responsabilidades da empresa demandante\n1. Aprovar proposta do Sebrae, bem como seus valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visitas técnicas (quando previstas), se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n9. Responsabilidades da prestadora de serviço\n1. Realizar a reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante Consultoria tecnológica\n4. Fornecer as entregas previstas validadas pela empresa demandante ao Sebrae\n5. Cumprir com as obrigações previstas no regulamento do Sebraetec\n10. Perfil desejado da prestadora de serviço Experiência comprovada em formatação de sistemas de franquias para empresas de pequeno porte\n11. Vedações\n1. A manutenção contínua do serviço não pode ser subsidiada pelo SEBRAETEC\n12. Observações\n1. Despesas adicionais com terceiros ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\n2. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\n3. Não faz parte do escopo dos serviços a implantação da rede de franquias, que ficará a cargo da demandante (franqueadora) HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 08/09/2022 https://datasebrae.com.br/wp\n- content/uploads/2022/09/Modelage m-de-Empresas-Franqueadoras\n- MMP14069\n- 1. pdf Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "SERVIÇO ........................................................................................................ 3",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "ESTRUTURA E MATERIAIS NECESSÁRIOS .............................................. 6",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "RESPONSABILIDADES DA EMPRESA DEMANDANTE............................ 6",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "RESPONSABILIDADES DA PRESTADORA DE SERVIÇO ....................... 6",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "PERFIL DESEJADO DA PRESTADORA DE SERVIÇO ............................ 7",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "VEDAÇÕES ................................................................................................... 7",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "5. PRÉ-DIAGNÓSTICO ...................................................................................... 2\n6. SERVIÇO ........................................................................................................ 3\n7. ESTRUTURA E MATERIAIS NECESSÁRIOS .............................................. 6\n8. RESPONSABILIDADES DA EMPRESA DEMANDANTE............................ 6\n9. RESPONSABILIDADES DA PRESTADORA DE SERVIÇO ....................... 6\n10. PERFIL DESEJADO DA PRESTADORA DE SERVIÇO ............................ 7\n11. VEDAÇÕES ................................................................................................... 7\n12. OBSERVAÇÕES ........................................................................................... 7 Consultoria tecnológica\n1. Resumo Dotar a empresa franqueadora de um modelo de organização e funcionamento capaz de permitir sua atuação no mercado, objetivando planejar a expansão da rede de franquias e sistematizar os procedimentos de venda, implantação e monitoramento do desempenho das unidades franqueadas, gerando valor contínuo para todo o sistema.\n2. Palavras-chaves Franqueadora, franquia, rede, expansão, modelagem, monitoramento\n3. Informações Técnicas\n• Tema: Produção e Qualidade\n• Subtema: Mapeamento e melhoria de processos\n• Modalidade: Presencial e/ou à distância\n• Público-alvo: ME e EPP\n• Setor indicado: Agronegócio, Comércio, Indústria e Serviços\n• Aculturação no novo negócio (vender, implantar e supervisionar franquias)\n• Aceleração da expansão da Rede de Franquias;\n• Estabelecimento de um setor de treinamento próprio;\n• Racionalização dos processos;\n• Modelagem da franqueadora com custos enxutos;\n• Ampliação da atuação no mercado com estratégias de expansão e de (possível) recepção de investimentos de terceiros;\n• Fortalecimento da comunicação e do marketing das franquias e da franqueadora;\n• Apoio na escolha técnica de softwares para a gestão da rede;\n• Apoio na criação de uma Universidade Corporativa (setor de treinamento), visando capacitar a rede de franquias sistematicamente.\n5. Pré-diagnóstico\n1. A empresa franqueadora possuirá estrutura e CNPJ específicos para atuar?\n2. Quantas pessoas e quais funções possui até o momento para a atividade de franqueamento? Consultoria tecnológica\n3. Possui organograma? Lotacionograma? Previsão de crescimento da estrutura?\n4. Possui planejamento estratégico específico da franqueadora?\n5. Possui plano orçamentário com previsão de investimentos, receitas e despesas?\n6. Controla as finanças da franqueadora? Como?\n7. Possui previsão de investimentos iniciais na franqueadora? Quanto?\n8. Possui software de apoio à gestão da rede de franquias? Capaz de emitir boletos e gerar DRE? Está integrado com o software de gestão de cada uma das franquias?\n9. Possui os documentos de franqueamento (base de conhecimento) facilmente acessíveis e organizados?\n10. Como organiza e atualiza a guarda de arquivos de gestão e de conhecimento?\n11. Como atua no marketing? Possui plano anual de ações de marketing? (para a franqueadora e para a franquia)\n12. Possui centros de custos específicos para o marketing?\n13. Possui um quadro de indicadores de gestão da franqueadora?\n14. Possui um quadro de indicadores de gestão das franquias?\n15. Possui um plano de expansão prevendo onde e quando implantará novas franquias?\n16. Possui dados e informações econômicas que justifiquem as implantações?\n17. Possui um mapeamento de valor dos serviços oferecidos aos potenciais franqueados?\n18. Possui um mapeamento de valor dos serviços prestados pelas unidades franqueadas?\n19. Como funcionarão as aquisições? Centralizadas? Com lista fechada de fornecedores ou livre?\n20. A franqueadora receberá dos fornecedores algum tipo de comissionamento ou bonificação nas compras diretas de franqueados?\n21. Como a franqueadora planeja gerar valor para a rede de franquias?\n22. Possui um escritório de projetos para a gestão de todas as implantações de franquias?\n6. Serviço",
  "estruturaMateriais": "",
  "responsabilidadeEmpresaDemandante": "",
  "responsabilidadePrestadora": "",
  "perfilDesejadoPrestadora": "",
  "observacoesGerais": "Resumo Dotar a empresa franqueadora de um modelo de organização e funcionamento capaz de permitir sua atuação no mercado, objetivando planejar a expansão da rede de franquias e sistematizar os procedimentos de venda, implantação e monitoramento do desempenho das unidades franqueadas, gerando valor contínuo para todo o sistema Palavras-chaves Franqueadora, franquia, rede, expansão, modelagem, monitoramento Informações Técnicas\n• Tema: Produção e Qualidade\n• Subtema: Mapeamento e melhoria de processos\n• Modalidade: Presencial e/ou à distância\n• Público-alvo: ME e EPP\n• Setor indicado: Agronegócio, Comércio, Indústria e Serviços Benefícios e resultados esperados\n• Aculturação no novo negócio (vender, implantar e supervisionar franquias)\n• Aceleração da expansão da Rede de Franquias;\n• Estabelecimento de um setor de treinamento próprio;\n• Racionalização dos processos;\n• Modelagem da franqueadora com custos enxutos;\n• Ampliação da atuação no mercado com estratégias de expansão e de (possível) recepção de investimentos de terceiros;\n• Fortalecimento da comunicação e do marketing das franquias e da franqueadora;\n• Apoio na escolha técnica de softwares para a gestão da rede;\n• Apoio na criação de uma Universidade Corporativa (setor de treinamento), visando capacitar a rede de franquias sistematicamente Pré-diagnóstico A empresa franqueadora possuirá estrutura e CNPJ específicos para atuar Quantas pessoas e quais funções possui até o momento para a atividade de franqueamento? Consultoria tecnológica Possui organograma? Lotacionograma? Previsão de crescimento da estrutura Possui planejamento estratégico específico da franqueadora Possui plano orçamentário com previsão de investimentos, receitas e despesas Controla as finanças da franqueadora? Como Possui previsão de investimentos iniciais na franqueadora? Quanto Possui software de apoio à gestão da rede de franquias? Capaz de emitir boletos e gerar DRE? Está integrado com o software de gestão de cada uma das franquias Possui os documentos de franqueamento (base de conhecimento) facilmente acessíveis e organizados Como organiza e atualiza a guarda de arquivos de gestão e de conhecimento Como atua no marketing? Possui plano anual de ações de marketing? (para a franqueadora e para a franquia) Possui centros de custos específicos para o marketing Possui um quadro de indicadores de gestão da franqueadora Possui um quadro de indicadores de gestão das franquias Possui um plano de expansão prevendo onde e quando implantará novas franquias Possui dados e informações econômicas que justifiquem as implantações Possui um mapeamento de valor dos serviços oferecidos aos potenciais franqueados Possui um mapeamento de valor dos serviços prestados pelas unidades franqueadas Como funcionarão as aquisições? Centralizadas? Com lista fechada de fornecedores ou livre A franqueadora receberá dos fornecedores algum tipo de comissionamento ou bonificação nas compras diretas de franqueados Como a franqueadora planeja gerar valor para a rede de franquias Possui um escritório de projetos para a gestão de todas as implantações de franquias Serviço ETAPA 01 | ALINHAMENTO DA PROPOSTA Reunião para definições/apresentações sobre:\n• Nivelamento do escopo do trabalho;\n• Planejamento de execução dos serviços;\n• Cronograma;\n• Riscos do projeto de consultoria e plano de resposta aos riscos;\n• Responsáveis pelo serviço (ambas as partes). Consultoria tecnológica ENTREGA 01: Documento assinado pela empresa demandante contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades, estudo dos riscos e plano de resposta aos riscos do projeto e outros aspectos acordados entre as partes. ETAPA 02 | DESENVOLVIMENTO Consultoria para modelagem da franqueadora Consultoria para a modelagem da empresa franqueadora, conforme estabelecido pela Lei de Franquia n°\n13. 966, de 26 de dezembro de 2019 e às práticas do mercado de franquia, para a adoção de um modelo de gestão eficiente pelas Demandantes, observando os seguintes aspectos, quando aplicáveis: início de rendimentos,\n• Tese do negócio da franqueadora e da franquia – construção da afirmativa que descreve como a franqueadora atuará no mercado, com direcionamentos estratégicos em relação a seu público-alvo/segmento/nicho, investimentos, aportes, velocidade de crescimento, perfil operador/investidor/rendeiro, franqueadora gestora ou compromisso para supervisora das novas unidades, porte das localidades, volume de investimentos, remuneração pela gestão das franquias, track record (histórico) dos Empreendedores, investidor sinérgico ou não sinérgico ao negócio;\n• Modelo financeiro da franqueadora e da expansão da rede – elaboração de planilha demonstrativa da operação, contendo simulações de investimentos, despesas e receitas, assim permitindo projeções de até 5 anos para as suas devidas validações; o modelo permitirá antever a incorporação dos novos royalties auferidos e das variações de níveis de despesas, bem como mudanças no lotacionograma;\n• Planejamento estratégico de modelagem da franqueadora – planejamento estratégico prevendo ações estruturantes (atividades-meio) e ações finalísticas (atividades-fim) da franqueadora, contendo Missão, Visão e Valores, análise SWOT, objetivos estratégicos e plano tático;\n• Ações de Organização – desenho do organograma inicial e futuro, bem como o lotacionograma nas diversas fases previstas. ENTREGAS 02:\n• Tese do negócio da franqueadora;\n• Tese do negócio da franquia;\n• Modelo Financeiro;\n• Plano Estratégico de Modelagem da Franqueadora;\n• Ações de Organização – Plano Tático e Operacional. Consultoria tecnológica Estruturação organizacional Conjunto das ações previstas para as atividades-meio, estruturantes, para um perfeito funcionamento da franqueadora em duas diversas dimensões:\n• Ações de desenho do PCCS – Plano de Carreiras, Cargos e Salários – Plano sintético, contendo evoluções nas carreiras, tabela com steps e cargos; perfis de cargos para a franqueadora;\n• Ações de logística – (quando couber) desenho das regras das aquisições, tipos de SLA’s a serem previstos (nível de exigência), layout, setups, compras em aberto, 5 S, 5 Por quês, Padronizações, plano de manutenção preventiva, células de produção, multifunção;\n• Ações de estruturação da Universidade Coorporativa – (quando couber) – previsão das capacitações e treinamentos, boas-vindas, apresentação da cultura organizacional, regimento, vídeos contendo os procedimentos contidos nos manuais e fluxos; também, organização da base de conhecimento em arquivos digitais e sistemáticas de avaliação do conhecimento; elaboração das trilhas de conhecimento para cada cargo;\n• Ações de controle de qualidade – elaboração de lista de procedimentos visando organizar um sistema de controle de qualidade na franqueadora, levando-se em conta as 10 dimensões da qualidade, bem como de indicadores de níveis de aceitação;\n• Ações de elaboração de Plano Orçamentário – planejamento do orçamento prevendo dotações suficientes para cobrir as despesas provenientes das ações previstas, tanto extraordinárias quanto as advindas da operação normalmente prevista. ENTREGAS 03:\n• PCCS – Plano de Carreiras, Cargos e Salários;\n• Quadro de Direcionamento Logístico;\n• Esquema de Estruturação da UC – Universidade Corporativa;\n• Esquema de Controle de Qualidade;\n• Plano Orçamentário. Controles e Inteligência da Franqueadora Conjunto de ações que permitirão comparações entre as franquias da rede baseadas em indicadores nas diversas dimensões organizacionais, com base em indicadores multidisciplinares, bem como a melhoria dos processos da franqueadora. Consultoria tecnológica\n• Elaboração do quadro de indicadores de gestão da rede e da própria franqueadora – apontar indicadores que permitam controlar processos importantes da operação\n• Elaboração do quadro comparativo de potenciais softwares de gestão da rede de franquias – o quadro comparativo com base em itens técnicos permitirá uma análise técnica comparativa, permitindo à franqueadora fazer sua opção baseada na relação custo x benefício\n• Revisão e melhoria dos processos da franqueadora – revisão e desenho de processos eventualmente negligenciados ou que surgiram a partir de novas percepções e análise visando sua melhoria – plantar a semente de um escritório de processos da franqueadora (que servirá também à rede de franquias posteriormente). ENTREGAS 04:\n• Quadro de Indicadores de Gestão da Rede e da Própria Franqueadora;\n• Quadro Comparativo de Potenciais Softwares de Gestão da Rede de Franquias;\n• Processos aperfeiçoados Estrutura e materiais necessários\n- Responsabilidades da empresa demandante Aprovar proposta do Sebrae, bem como seus valores e condições de pagamento Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho Acompanhar o prestador de serviço em visitas técnicas (quando previstas), se previsto no escopo do trabalho Avaliar o serviço prestado Responsabilidades da prestadora de serviço Realizar a reunião para alinhamento e apresentação das atividades previstas Analisar a demanda e as informações fornecidas pela empresa Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante; Consultoria tecnológica Fornecer as entregas previstas validadas pela empresa demandante ao Sebrae Cumprir com as obrigações previstas no regulamento do Sebraetec Perfil desejado da prestadora de serviço Experiência comprovada em formatação de sistemas de franquias para empresas de pequeno porte Vedações A manutenção contínua do serviço não pode ser subsidiada pelo SEBRAETEC Observações Despesas adicionais com terceiros ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente Não faz parte do escopo dos serviços a implantação da rede de franquias, que ficará a cargo da demandante (franqueadora).",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "08/09/2022",
      "alteradoPor": "MMP14069\n- 1. pdf"
    }
  ]
}