{
  "id": "11002-3",
  "nomeSolucao": "ORGANIZAÇÃO E CONTROLE DE ESTOQUE",
  "tema": "Produção e Qualidade",
  "subtema": "Cadeia de Suprimentos",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio e Indústria",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realização das seguintes atividades, podendo ser ajustadas de acordo com os processos da empresa Identificação dos fluxos de entrada e saída Identificação da prática de rotinas de inventário e conferência • Análise de reposição • Análise da classificação de produtos e materiais • Análise da técnica de armazenamento • Identificação dos itens envolvidos nas operações da empresa Identificação da prática do levantamento dos históricos dos últimos 12 meses (volume e frequência de entrada e saída de cada item).",
      "entrega": "Documento contendo o momento T0 da organização e controle relacionados ao estoque, contendo os pontos de ajuste identificados e atividades a serem realizadas."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | ORGANIZAÇÃO E CONTROLE DE ESTOQUE",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Implementar ou aprimorar os processos de compras e recebimento • Planejamento e prazos de entrega • Recebimento de mercadorias • Conferência de qualidade • Processo de devolução de compras • Registros de informações e documentos • Registros contábeis Implementar ou aprimorar os processos de vendas e controles de estoque • Previsão de demandas e sazonalidade • Verificação e padronização dos processos de gestão de estoque • Identificar e classificar itens de estoque de maior peso (quantidade e desembolso) Identificar e classificar os principais itens por meio da metodologia Curva ABC • Cálculo de consumo, redução, reserva e ponto de reabastecimento • (ressuprimento) de estoque Identificação da idade, lote econômico, estoque mínimo, máximo e de segurança de itens do estoque • Definição de itens de prateleiras ou de armazenamento • Técnicas de armazenamento • Emissão de documentos • Registro de informações • Registros contábeis • Orientação sobre utilização de sistema de controle • Categorização do estoque • Rotinas de inventário e conferência • Gestão e tratamento de perdas/desvios de estoque • Baixa de estoque • Fluxo de saída de material (almoxarifado) • Requisições, entregas e devoluções de vendas • Cálculos de consumo mensal do estoque • Requisições, entregas, devoluções Alguns indicadores que podem ser implementados à consultoria de acordo com a necessidade do cliente, quando aplicável • Giro de estoque: quantas vezes, em média, o estoque é vendido e substituído em um determinado período • Dias em estoque: quantos dias, em média, os produtos permanecem em estoque antes de serem vendidos • Nível de serviço ao cliente: capacidade da empresa em atender à demanda dos clientes • Cobertura de estoque: quantos dias, em média, o estoque atual sustentaria a demanda se não houvesse novas entradas • Custo de estocagem: custos associados ao armazenamento de estoque • Acurácia do estoque: precisão das informações de estoque registradas nos sistemas em comparação com o estoque físico real • Lead time de Fornecedores: tempo necessário para receber produtos após a emissão de um pedido • Custo de capital empregado em estoque: custo do capital financeiro • investido no estoque Índice de obsolescência: proporção de estoque que se tornou obsoleto em relação ao estoque total • Percentual de compras de emergência: quantas compras foram realizadas sem a antecedência planejada, em relação à quantidade total de compras • Percentual de compras/vendas devolvidas: quantas compras/vendas foram devolvidas, em relação à quantidade total de compras/vendas.",
      "entrega": "• Relatório Técnico Final T1 contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos comparativos ao momento T0 identificados na primeira etapa (inclusive com registros fotográficos), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões; • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Melhorar ou introduzir novos processos relativos a gestão de estoques, sendo que com a aplicação deste serviço tecnológico, espera-se os seguintes resultados\na) Conhecimento dos produtos/itens estocados, giro do estoque e tempo de ressuprimento dos principais itens\nb) Identificação dos itens por meio da curva ABC, de modo a permitir estabelecer controles mais rígidos e políticas de compras e vendas diferenciadas\nc) Facilidade para implantação de controles informatizados, caso ainda não já existentes, com também melhorias nos controles existam, como conhecimento e utilização de novas informações.",
  "estruturaMateriais": "Espaço físico adequado para a realização de reunião, execução de atividade de planejamento, elaborações de relatórios e documentos, etc.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais experientes, com atuação em Engenharia do Produto, Engenharia Industrial, Planejamento e Controle da Produção, Logística, Manutenção Industrial.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "13/05/2019",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ],
  "valorTeto": 16000.0,
  "codigo": "371440100260"
}