{
  "id": "11003-3",
  "nomeSolucao": "OTIMIZAÇÃO DA CADEIA DE SUPRIMENTOS",
  "tema": "Produção e Qualidade",
  "subtema": "Cadeia de Suprimentos",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DA CADEIA DE SUPRIMENTOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da empresa, da cadeia de suprimentos e dos processos logísticos, observando os seguintes aspectos, quando aplicáveis • Levantar todos os itens da cadeia de suprimentos (compras e estoques) • Analisar histórico de compras dos itens adquiridos nos últimos 12 meses Volumes e frequência de compras de cada item • Identificar os itens de estoque com de maior peso (quantidade e desembolso) • Calcular consumos mensais dos últimos 12 meses, definir a idade de estoque, o ponto de ressuprimento, lote econômico, estoque mínimo, máximo e de segurança dos respectivos itens • Compatibilizar histórico de compras x fichas técnicas dos produtos elaborados • Levantar as informações relativas as “Entradas” dos processos de compras existentes. Fluxo de compras, políticas, critério de escolha de fornecedores, documentos de compras existentes, requisitos e especificação dos itens adquiridos relativos a matérias primas e serviços • Avaliar os resultados dos processos de compras (Saídas): Lead time, prazos de entrega, atendimento aos requisitos de qualidade, preço e custos de aquisição, avaliação de fornecedores, recepção de compras (conferências, pedido x NF, tratamento dos desvios) • Avaliar os controles de gestão de estoques de matérias primas, insumos, embalagens, etc. (sistema de controle, rotinas de controle de inventário, gestão das perdas, tratamento de desvios/perdas, baixa de estoque). Fluxo de saída de material (saída almoxarifado) para as áreas demandantes Requisições, entregas, devoluções • Avaliar se os métodos utilizados na gestão de estoque, possibilitam correta gestão, suprimento das linhas de produção e continuidade operacional Levantar dados de perdas de produção por falhas de suprimentos Identificar se os custos de perdas de estoques / diferenças de inventário estão sendo considerados na formação do custo do produto • Analisar o planejamento de produção, identificando se as fichas técnicas ou estrutura de produto existente servem de base para o planejamento de compras. Avaliar o processo de planejamento de produção. Qual metodologia utilizada, interfaces entre áreas de produção, compras, vendas durante o planejamento da produção • Avaliar interface área de produção x gestão de produto acabado. Apuração de produção, controle, retrabalhos, desperdícios, processamento desnecessário, superprodução, devoluções / retorno de mercadorias para estoque.",
      "entrega": "Relatório do diagnóstico da empresa, contendo: resultados do diagnóstico; situação verificada na empresa (com registros fotográficos, caso necessário); e soluções propostas (com plano de ação e cronograma); assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA EM GESTÃO DA CADEIA DE SUPRIMENTOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no(s) diagnóstico(s) realizado(s) na etapa anterior, deve-se organizar as informações e orientar a empresa para o processo de melhoria da Gestão da Cadeia de Suprimentos e em seus processos logísticos, como recomendado • Propor estratégias para redução de estoques, redução de capital empregado, redução de perdas, redução de custos de aquisição, maximização de sinergias aplicando ferramentas Lean (5S, Qualidade na Fonte, entre outras); previsão de demanda e planejamento da necessidade de materiais • Padronizar processos de compras de bens e serviços, gestão de estoque e suprimento, por meio da elaboração de Procedimentos Operacionais Padrão – POP • Propor indicadores de processo chaves para a área de suprimentos (custo de estoque, capital empregado, idade de estoque, % de compras de emergência, % de compras devolvidas, % de ruptura de produção por falha de suprimentos, etc), avaliação de Indicadores que possibilite o acompanhamento e análise dos processos existentes e potenciais tomadas de decisões fornecedores • Orientar a empresa para o processo de implantação do Lean Logistics contendo, caso necessário o Implementação de um sistema puxado (Kanban, Heijunka Box, Fluxo Contínuo, Milk Run) Implementação de Gestão Visual o o Sensibilização dos colaboradores para a promoção de Melhoria Contínua (redução de esforços, tempo, espaço e erros) o Orientação dos colaboradores para a manutenção dos métodos aplicados • Realizar reunião de fechamento com o empresário e grupo de pessoas envolvidas durante a elaboração do trabalho, através da apresentação de relatório da consultoria, contendo observação, análise do problema, plano de ação contendo ações executadas, ações propostas, resultados e plano de melhoria contínua.",
      "entrega": "• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões; • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A contratação do serviço tem como foco principal a otimização dos processos logísticos da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Qual é a atividade ou área de atuação da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quais são os produtos fabricados e/ou comercializados?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Existe algum controle de estoque?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Existe algum controle dos processos logísticos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Utiliza-se algum sistema informatizado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Os processos são mensurados por algum indicador?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A área de compras recebe informação da área de vendas com a previsão de vendas para o mês?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "As previsões de vendas da área comercial são precisas?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "As áreas de produção, compras fazem análise do estoque para avaliar necessidade de compra?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "Há histórico de paradas de produção ou perdas de vendas causado pela área de suprimentos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "Existem documentos que estabelecem critérios de compras?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "Existe estudo definindo lote econômico?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "14",
      "pergunta": "Existem documentos que definem especificações do que será comprado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "15",
      "pergunta": "Existem informações periódicas do volume de compras em estoques?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "16",
      "pergunta": "São calculados os estoques mínimos, máximos, ponto de ressuprimento, estoques de segurança?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "17",
      "pergunta": "Existe rotina de controle de estoques?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "18",
      "pergunta": "Existe realização de inventário mensal?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "19",
      "pergunta": "Há saída de produtos do almoxarifado sem as devidas requisições de material?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "20",
      "pergunta": "Os produtos solicitados e não utilizados retornam para o almoxarifado?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "21",
      "pergunta": "Os fornecedores são avaliados periodicamente?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Melhorar ou introduzir novos processos relativos a cadeia de suprimentos através da análise dos processos existentes, adequar rotinas ineficientes e padronizar rotinas, visando a continuidade operacional com ênfase no controle, redução de estoques e capital empregado, aumento da produtividade, lucro e competitividade\nComo objetivos específicos da consultoria, tem-se\n• Planejamento e controle de processos, materiais, fluxos de informação e atividades logísticas dentro da empresa e de sua cadeia de suprimentos\n• Estratégias operacionais na cadeia de suprimentos\n• Gerenciamento da cadeia de suprimentos\n• Planejamento de centros de distribuição\n• Diminuição de custos logísticos\n• Giro de estoque\n• Distribuição física e transporte (rotas de entrega) de estoques e inventários.",
  "estruturaMateriais": "Espaço físico adequado para a realização de reunião, execução de atividade de planejamento, elaborações de relatórios e documentos, etc;",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais experientes, com atuação em Engenharia do Produto, Engenharia Industrial, Planejamento e Controle da Produção, Logística, Manutenção Industrial.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "06/03/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "14/04/2020",
      "alteradoPor": "Arthur Carneiro"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Flavio Germano Petry"
    }
  ],
  "codigo": "371440100261"
}