{
  "id": "14019-4",
  "nomeSolucao": "OTIMIZAÇÃO DE PROCESSOS COM CONECTIVIDADE (IOT)",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico e definição/validação da plataforma de automação (quando aplicável). Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta.",
      "entrega": "Documento contendo os responsáveis pelo acompanhamento do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades, plataforma de automação (quando aplicável) e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | MAPEAMENTO E SETUP DOS PROCESSOS PRODUTIVOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da empresa e dos seus processos, de modo a escolher o processo piloto (ou processos de negócios) para a conectividade, observando os seguintes aspectos, quando aplicáveis\n• Identificação de saídas, entradas, clientes e fornecedores do(s) processo(s) piloto ou processo de negócio por meio de técnicas de mapeamento de processos (diagramas, fluxogramas, SIPOC etc.)\n• Observação de campo\n• Coleta e análise de documentos existentes (Exemplo de evidências fluxogramas, manuais, procedimentos, formulários, planilhas para execução dos processos)\n• Quando aplicável, preparar o cliente para integração entre sistemas (número de usuários, contato do sistema atual, tutorial sobre linguagem de programação utilizado pelo sistema atual, chave API etc.)\n• Validação da análise crítica com a Empresa demandante\n• Aprovação da análise pela Empresa.",
      "entrega": "Relatório de diagnóstico e análise crítica da escolha do processo piloto; assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | INSTALAÇÃO E CONFIGURAÇÃO PARA COLETA DE DADOS E CONECTIVIDADE E AUTOMAÇÃO DE PROCESSOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no diagnóstico e análises realizadas na etapa anterior deve-se organizar a definição, instalação e configuração dos dispositivos para a coleta de dados, conectividade e/ou automação de processos Nesta etapa será feita a configuração dos dispositivos IoT (hardware e/ou softwares) de acordo com os processos mapeados na empresa (produtivo ou de negócio), e parametrizando os dados de acordo com a métricas estabelecidas anteriormente, observando os seguintes aspectos, quando aplicáveis\n• Configuração e elaboração de bancos de dados com base nas características do processo a ser automatizado e necessidade da empresa\n• Configuração e elaboração de relatórios com base nas características do processo-alvo a ser automatizado e necessidade da empresa\n• Desenho e automação dos processos-alvo no sistema Workflow\n• Integração entre sistemas ERP\n- Workflow",
      "entrega": "Relatório Técnico contendo todas as informações sobre o(s) processo(s) conectado(s) e/ou automatizados e a análise/interpretação dos dados coletados, bem como declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | IMPLEMENTAÇÃO DAS FERRAMENTAS E TECNOLOGIA IoT",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Nesta etapa temos a análise e validação de dados para subsídio de ações para implantação do processo de melhoria contínua na área produtiva, observando os seguintes aspectos, quando aplicáveis\n• Planejamento das atividades que deverão ser feitas durante e após o Go Live, como configurações finais para que tudo esteja funcionando corretamente (Plano Cutover)\n• Realização de testes e ajustes internos antes da liberação do sistema Workflow\n• Liberar o sistema Workflow para uso (Go Live).",
      "entrega": "Relatório Técnico com a descrição da implementação das ferramentas, testes, análise de resultados, correções e validação. Realização de encontros de preparação da equipe responsável pela implementação na empresa, para repasse da metodologia e ferramentas para ajustes posteriores em outros equipamentos. A empresa beneficiária terá como pré-requisito para esta intervenção já ter passado por uma das quatro consultorias listadas abaixo: ➢ Lean Manufacturing – [ficha técnica nº 14017], indicada especificamente para os setores Indústria e Serviços. ➢ Controle E Melhoria De Processos – [ficha técnica nº 14003], indicada para os setores Comércio, Serviços e Indústria. ➢ Lean Farm – [ficha técnica nº 14021], indicada especificamente para a agroindústria (produtor rural); ➢ Lean Construction – [ficha técnica nº 14054], indicada especificamente para a Indústria (Construção Civil)."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos funcionários aproximadamente estão envolvidos no(s) processo(s) a serem automatizados e/ou conectados?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quantos setores/ unidades/ células estão envolvidos no processo(s)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Qual atividade econômica principal da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Quantos processos-alvo o cliente deseja automatizar e/ou conectar em sua empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Quais processos o cliente deseja automatizar em sua empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Tais processos são recorrentes (alto volume/frequência)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Esses processos são de baixa produtividade, ou seja, envolve operações repetitivas realizadas manualmente e passíveis de automação?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Existe possibilidade de controlar tais processos pelo ERP da empresa?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A empresa utiliza algum sistema de informação gerencial (Ex.:ERP)? Se sim, tem a necessidade de integrar com o novo sistema de Workflow? Existe a possibilidade de integrar?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "A empresa dispõe de Procedimentos e Rotinas escritas para os seus principais processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "A empresa possui os seus processos mapeados e descritos sob a forma de documento?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "A empresa utiliza indicadores para acompanhar os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "1. Melhoria da eficiência dos processos da empresa;\n2. Maior controle e monitoramento do processo produtivo ou do negócio;\n3. Melhorar a produtividade do processo produtivo;\n4. Reduzir os custos e tempo do processo;\n5. Analisar criticamente os processos já existentes;\n6. Inserir a empresa nos conceitos da indústria\n4. 0;\n7. Manter um fluxo contínuo das informações;\n8. Padronizar o fluxo de trabalho e melhorar a qualidade na execução;\n9. Proporcionar a melhoria contínua dos processos com foco no cliente;\n10. Evitar ou reduzir propagação de erros processuais.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Disponibilizar rede WIFI na área produtiva ou do negócio para a conectividade\n8. Qualquer dispositivo (hardware) de conectividade, caso seja de interesse da empresa demandante, deverá ser adquirido pela mesma para que a instalação seja definitiva\n9. Contratação do software específico entre os recomendados pelo consultor.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. A especificação de eventuais dispositivos (hardware) de conectividade ficará a cargo da Prestadora de Serviço. Se houver necessidade de ficará a cargo da Empresa compra/obtenção dos dispositivos, Demandante isto",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em análise de processos com domínio de ferramentas de modelagem e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro de Produção ou Administração.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Melhoria-de-Processos-com\n- Conectividade-IoT-MMP14019\n- 1. pdf Melhoria-de-Processos-com\n- Conectividade-IoT-MMP14019\n- 2. pdf Melhoria-de-Processos-com\n- Conectividade-IoT-MMP14019\n- 3. pdf MMP14019\n- 4. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/05/2019",
      "alteradoPor": "Carlos Henrique Blanco"
    },
    {
      "versao": 3,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}