{
  "id": "21007-1",
  "nomeSolucao": "OTIMIZAÇÃO DE LAYOUT DE VAREJO COM INTELIGÊNCIA DE DADOS",
  "tema": "Design",
  "subtema": "Design de Ambientes",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Comércio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | DIAGNÓSTICO BASEADO EM DADOS",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico\n• Levantamento de dados históricos de vendas por categoria e produto (curva ABC) identificação dos itens de alta e baixa rotatividade e sazonalidade\n• Análise detalhada do comportamento e da preferência dos clientes\n• Avaliação do layout atual da loja\n• Análise das ferramentas de gestão de vendas.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante. Relatório detalhado contendo o histórico de vendas, análise do comportamento e da preferência dos clientes e da sazonalidade; análise do layout e das ferramentas de gestão de vendas."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ELABORAÇÃO DE PLANOGRAMA E DEFINIÇÃO DO ARRANJO FÍSICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Cálculo do share de gôndola e definição da disposição dos produtos de acordo com a análise estratégica dos dados levantados; aplicação de técnicas de \"cross\n- merchandising\"; organização das prateleiras com base nos melhores locais de exposição (nível dos olhos, áreas de fluxo de clientes); zonas quentes e frias; e estratégias sazonais\n• Elaboração de projeto do arranjo físico da loja, considerando o fluxo de clientes, visibilidade dos produtos, eficiência operacional, definição de áreas estratégicas para promoções e produtos de alta rotatividade.",
      "entrega": "Planograma detalhado contendo o share de gôndola para cada produto ou marca, os produtos a serem expostos, quantidade, marcas, localização, tipo de arranjo e/ou empilhamento, técnicas de \"cross-merchandising\" e estratégias sazonais. Projeto digital do arranjo físico da loja, indicando a disposição de gôndolas, móveis, itens de sinalização, displays e outros itens do ambiente, além de áreas estratégicas para promoções e produtos de alta rotatividade."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLEMENTAÇÃO NO LAYOUT FÍSICO DA LOJA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Alinhamento e preparação dos colaboradores para a execução do novo layout e o reposicionamento dos produtos, assegurando que todos compreendam a lógica por trás das mudanças e como elas beneficiarão o desempenho da loja\n• Orientação e acompanhamento presencial durante reorganização física da loja todo o processo de o Ajuste da disposição de gôndolas, móveis, itens de sinalização, displays e outros itens do ambiente conforme projeto do arranjo físico o Ajuste da circulação do cliente para aumentar o tempo de permanência e interação com produtos o Organização dos produtos nas prateleiras conforme definido no planograma.",
      "entrega": "Registros loja organizada conforme planograma e arranjo físico propostos. Documento com orientações sobre a organização física da loja, para consulta pelos colaboradores. fotográficos da"
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | GESTÃO AVANÇADA DE ESTOQUE E VENDAS",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Definição de KPIs de vendas e taxas de conversão comercial, a exemplo de vendas por metro quadrado, taxa de rotatividade de estoque, lucratividade, satisfação do cliente etc\n• Criação de diretrizes para gestão de estoques por categoria alinhada ao layout e ao fluxo de vendas de forma a evitar rupturas\n• Orientação sobre a implementação de ferramentas de monitoramento das vendas por categoria após a organização.",
      "entrega": "Relatório contendo a definição e detalhamento dos KPIs; política de gestão de estoque alinhada ao layout e ao fluxo de vendas; recomendações de ferramentas de monitoramento de vendas."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | MONITORAMENTO DOS RESULTADOS",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realização de duas reuniões de monitoramento após 30 e 60 dias a contar do dia de reorganização da loja, para realizar o Avaliação dos indicadores (KPI`s) estabelecidos o Sugestão de ajustes e melhorias o Análise dos produtos com maior margem X volume de venda o Análise dos feedbacks dos clientes o Avaliação do processo operacional o Outros.",
      "entrega": "Relatório com avaliação realizada em cada reunião de monitoramento e sugestões de ajustes e melhorias."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual a área da loja em metros quadrados? (Número)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A organização de layout foi atualizada nos últimos 2 anos? (Sim/Não)",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "O layout da loja foi organizado com base em um estudo anterior? (Sim/Não)",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Em média, quantos clientes circulam na loja por dia? (Número)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O fluxo de clientes é maior em dias úteis do que nos finais de semana? (Sim/Não)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Existem áreas da loja que não são visitadas regularmente pelos clientes? (Sim/Não)",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Você monitora o estoque diariamente? (Sim/Não)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Você enfrenta problemas de ruptura de estoque mais de 2 vezes por mês? (Sim/Não)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Seu estoque atual está dimensionado para mais de 30 dias de vendas? (Sim/Não)",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Você usa um sistema de gestão para prever a demanda de produtos? (Sim/Não)",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "a) Melhoria na disposição da loja, otimizando o espaço; b) Melhoria da experiência do cliente, aumento do conforto do mesmo; c) Aumento da visibilidade dos produtos, impulsionamento das vendas; d) Redução de custos com estoque; e) Aumento da eficiência na reposição de produtos; f) Tomada de decisões baseadas em dados;",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Entregar o detalhamento de todos os dados técnicos e referências necessárias à produção do projeto\n7. Preparar os documentos a serem entregues (projeto, impressões, encadernações e organização da pasta com material digital)\n8. Buscar toda a legislação e regras locais aplicadas ao projeto e seguir as orientações necessárias;",
  "perfilDesejadoPrestadora": "Corpo técnico formado por, no mínimo, um profissional graduado em Arquitetura ou Design de Interiores e, no mínimo, um profissional com experiência prévia, nos últimos dois anos, em consultoria de gestão de dados para empresas do setor varejista.",
  "observacoesGerais": "Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Apenas profissionais com registro no conselho CAU poderá propor alteração em estrutura física O designer de interiores não pode realizar ou assinar projetos que envolvam obras estruturais, somente profissionais de arquitetura Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta Despesas adicionais com terceiros (com impressões, direitos autorais, fotografias, imagens, entre outros) ficam a cargo exclusivo da empresa demandante, não fazendo parte da proposta de trabalho O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": []
}