{
  "id": "31007-4",
  "nomeSolucao": "OTIMIZAÇÃO DE USO DOS RECURSOS HÍDRICOS – GESTÃO DE ÁGUA",
  "tema": "Sustentabilidade",
  "subtema": "Água, ar e solo",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "1) Alinhamento dos objetivos do cliente, serviços e entregas do consultor 2) Sensibilização do uso racional dos recursos hídricos 3) Conferência do checklist para a fase do diagnóstico com levantamento dos documentos relativos à propriedade 4) Encaminhamentos de ações e prazos do cliente e do consultor 5) Elucidar questões referentes a responsabilidade, taxas, encargos, entregas, etc.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Levantamento das informações, de acordo com a localidade da empresa (rural ou urbana). do empreendimento, de acordo com a necessidade do projeto, incluindo registro fotográfico, quando necessário 1. Localização do empreendimento, conforme informação dos documentos preliminares 2. Descrição do empreendimento com sua(s) principal(is) atividade(s) 3. Análises dos documentos 4. Região hidrográfica, corpo hídrico. Conhecer as diretrizes da bacia hidrográfica 5. Local de captação 6. Levantamento das informações para o projeto de captação e reuso de água de chuva com todas as informações de campo relevantes para o projeto como a. Estruturas existentes para captação de água de chuva b. Medidas especificas para o projeto c. Tipos de condutores de águas de chuva d. Tipo de reservatório que poderá ser utilizado e. A utilização de sistemas de bombeamento 7. Perfil da utilização / avaliação do sistema de irrigação 8. Volume total de utilização da água (m³) (volume atual e projeção) 9. Manejo de águas residuárias / fertirrigação 10. Manejo da cultura irrigada 11. Potencialidade e restrições 12. Avaliação da eficiência hídrica 13. Otimização do uso da água 14. Análise de viabilidade técnica e econômica ENTREGA DA ETAPA 02: Relatório contendo: resultados do diagnóstico; situação verificada na empresa com informações sobre a situação de regularidade ambiental do empreendimento e indicações de providência para regularização, se necessário (com registros fotográficos, caso necessário) ETAPA 03 | DESENVOLVIMENTO DO PROJETO TÉCNICO Esta etapa é aplicável a projetos que incluem a Captação e uso Racional de Água de Chuva • Iniciará o projeto executivo levando em consideração informações relevantes da etapa 02 • Memorial descritivo • Memorial de cálculo • Memorial operacional e manutenção • Planta baixa hidráulica • Planta isométrica hidráulica • Planilha orçamentária e quantitativa dos materiais • Anotação de responsabilidade técnica – ART em 3 vias impressas e digital e via e-mail.",
      "entrega": "Apresentação e entrega do projeto técnico, assinado pela empresa demandante, contendo, quando aplicáveis: • Projeto Básico; • Memorial descritivo; • Memorial de cálculo; • Memorial operacional e manutenção; • Planta baixa hidráulica; • Planta isométrica hidráulica; • Planilha orçamentária e quantitativa dos materiais; • Anotação de responsabilidade técnica – ART em 3 vias impressas e digital e via e-mail;"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 04 | PLANO DE AÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A partir da análise do diagnóstico, um plano de ação deve ser proposto com estudo de viabilidade técnica e econômica, recomendações de instrumentos, soluções e alternativas. Se necessário, conforme a fase de regularidade do empreendimento • Retificar o Cadastro Ambiental Rural – CAR • Requerer documento que regularize ambientalmente a propriedade • Requerer a Outorga da Água • Requerer a Licença Prévia • Requerer a Licença de Instalação • Requerer a Licença de Operação ENTREGA DA ETAPA 04 • Relatório Final contendo o plano de ação com o estudo de viabilidade, recomendações e proposição de soluções; registro fotográfico e ART assinada pela Prestadora de serviço e Empresa Demandante • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas • Entrega da comprovação do(s) requerimento(s) do(s) documento(s) junto ao(s) órgão(s) público(s) 10. Benefícios e resultados esperados • Otimizar o uso do recurso de forma sustentável • Aproveitar corretamente a água de chuva de forma sustentável • Atendimento às expectativas do cliente em qualidade e prazos • Redução dos custos/despesas da propriedade e aumento da produção PRÉ REQUISITOS PARA ATENDIMENTO DO CLIENTE • Acompanhamento do consultor nos momentos das visitas e reuniões necessárias para realização da consultoria, conforme cronograma pré- agendado • Documentos legais da empresa (contrato social, cartão CNPJ, Certidões Negativas de Débitos – CNDs) • Alvará de Funcionamento • Licença Ambiental 11. Estrutura e materiais necessários - 12. Responsabilidade da empresa demandante 1. Aprovar a proposta do Sebrae, valores e condições de pagamento 2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço 3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço 4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho 5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho 6. Avaliar o serviço prestado 7. Permitir o registro fotográfico do empreendimento e execução do projeto, quando necessário 13. Responsabilidade da prestadora de serviço 1. Realizar reunião para alinhamento e apresentação das atividades previstas 2. Analisar a demanda e as informações fornecidas pela empresa 3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante 4. Apresentar o projeto do sistema de irrigação já elaborado, à prestadora de serviço (se houver) 5. Fazer o pagamento das taxas cobradas pelas instituições públicas, conforme exigidas em lei 6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae 7. Cumprir com as obrigações previstas no Regulamento do Sebraetec 8. Entregar o detalhamento de todos os dados técnicos e referências necessárias à produção do projeto 9. Preparar os documentos a serem entregues (projeto, impressões, encadernações e organização da pasta com material digital) 10. Buscar e executar o projeto de acordo com a legislação vigente 11. Pagamento da ART 14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais de nível superior, nas áreas de Ciências Agrárias e Meio ambiente, como as Engenharias Ambiental, Agronômica, Agrícola, Sanitária, Florestal, Hidráulica ou Civil com experiência comprovada em com projetos hidráulicos por meio de atestado de capacidade técnica, com Registro do Conselho de Classe 15. Pré-diagnóstico A empresa demandante deseja implementar processos para captação e uso racional de água da chuva 16. Observações 1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico 2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento 3. Para os projetos que incluem captação e uso de água da chuva devem ser levadas em considerações as seguintes referências a. Prosab 5/2009: manejo de águas pluviais urbanas b. NBR 10844/1989: instalações prediais de águas pluviais c. NBR 5626/1998: instalação predial de água fria d. NBR 15527/2007: água de chuva – aproveitamento de coberturas em áreas urbanas para fins não potáveis – requisitos e. NBR 9814 – execução de rede coletora de esgoto sanitário – procedimento f. NBR 10843 – tubos de PVC rígido para instalações prediais de águas pluviais – especificação 4. Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta 5. Despesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo (direitos autorais, terceiros dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho 6. É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente relativos à otimização do uso da água, com exclusão do projeto do sistema de irrigação 7. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente 8. A responsabilidade da prestadora de serviço e do SEBRAE se limita ao encaminhamento dos processos para requerimento dos documentos necessários para a otimização de uso dos recursos hídricos e regularização ambiental do empreendimento, não abrangendo a responsabilidade da emissão de tais documentos, cujos prazos dependem do fluxo das análises de tais processos pelos órgãos públicos responsáveis HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 10/04/2019 2 16/09/2019 3 03/04/2020 4 01/01/2021 https://datasebrae.com.br/wp- content/uploads/2019/04/Otimização- de-uso-dos-recursos-hídricos-–- Gestão-de-água-AAS31007-1.pdf https://datasebrae.com.br/wp- content/uploads/2019/09/Otimização- de-uso-dos-recursos-hídricos-–- Gestão-de-água-AAS31007-2.pdf https://datasebrae.com.br/wp- content/uploads/2020/12/Otimização- de-uso-dos-recursos-hídricos-–- Gestão-de-água-AAS31007-3.pdf https://datasebrae.com.br/wp- content/uploads/2020/12/Otimização- de-uso-dos-recursos-hídricos-–- Gestão-de-água-AAS31007-4.pdf Dolores Regina da Silva Lustosa, Edcleide Andrade Nobre e Gerciane Ferreira da Silva Coordenação Sebraetec Alexandre de Oliveira Ambrosini Jessyca Rondon de Barros",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• Otimizar o uso do recurso de forma sustentável; • Aproveitar corretamente a água de chuva de forma sustentável; • Atendimento às expectativas do cliente em qualidade e prazos; • Redução dos custos/despesas da propriedade e aumento da produção.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Permitir o registro fotográfico do empreendimento e execução do projeto, quando necessário.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Apresentar o projeto do sistema de irrigação já elaborado, à prestadora de serviço (se houver)\n5. Fazer o pagamento das taxas cobradas pelas instituições públicas, conforme exigidas em lei\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n7. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n8. Entregar o detalhamento de todos os dados técnicos e referências necessárias à produção do projeto\n9. Preparar os documentos a serem entregues (projeto, impressões, encadernações e organização da pasta com material digital)\n10. Buscar e executar o projeto de acordo com a legislação vigente\n 11. Pagamento da ART.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais de nível superior, nas áreas de Ciências Agrárias e Meio ambiente, como as Engenharias Ambiental, Agronômica, Agrícola, Sanitária, Florestal, Hidráulica ou Civil com experiência comprovada em com projetos hidráulicos por meio de atestado de capacidade técnica, com Registro do Conselho de Classe.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nPara os projetos que incluem captação e uso de água da chuva devem ser levadas em considerações as seguintes referências: a. Prosab 5/2009: manejo de águas pluviais urbanas; b. NBR 10844/1989: instalações prediais de águas pluviais; c. NBR 5626/1998: instalação predial de água fria; d. NBR 15527/2007: água de chuva – aproveitamento de coberturas em áreas urbanas para fins não potáveis – requisitos; e. NBR 9814 – execução de rede coletora de esgoto sanitário – procedimento; f. NBR 10843 – tubos de PVC rígido para instalações prediais de águas pluviais – especificação\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo (direitos autorais, terceiros dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente relativos à otimização do uso da água, com exclusão do projeto do sistema de irrigação\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nA responsabilidade da prestadora de serviço e do SEBRAE se limita ao encaminhamento dos processos para requerimento dos documentos necessários para a otimização de uso dos recursos hídricos e regularização ambiental do empreendimento, não abrangendo a responsabilidade da emissão de tais documentos, cujos prazos dependem do fluxo das análises de tais processos pelos órgãos públicos responsáveis. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Gestão-de-água-AAS31007-1.pdf Gestão-de-água-AAS31007-2.pdf Gestão-de-água-AAS31007-3.pdf Gestão-de-água-AAS31007-4.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/09/2019",
      "alteradoPor": "Dolores Regina da"
    },
    {
      "versao": 3,
      "dataAlteracao": "03/04/2020",
      "alteradoPor": "Silva Lustosa,"
    }
  ],
  "valorTeto": 26400.0,
  "codigo": "371440100386"
}