{
  "id": "31003-3",
  "nomeSolucao": "OUTORGA DE ÁGUA SUBTERRÂNEA",
  "tema": "Sustentabilidade",
  "subtema": "Água, ar e solo",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "1. Alinhamento dos objetivos do cliente, serviços e entregas do consultor\n2. Conferência do checklist da documentação necessária para a fase do Diagnóstico. Documentação da propriedade do imóvel\n• CAFIR – para propriedades com área igual ou superior a 65 há, inscrição no Cadastro Federal de Imóveis Rurais – CAFIR, existência de NIRF e declaração de ITR\n• CAR / CEFIR – existência de cadastro ambiental rural / cadastro estadual florestal de imóveis rurais\n• APPO – Autorização para Perfuração de Poços: existência e número de requerimento\n3. Encaminhamentos de ações e prazos do cliente e do consultor\n4. Elucidar questões referentes a taxas, encargos, responsabilidade, entregas etc.",
      "entrega": "• Documento atestando que todos os documentos necessários para a fase de diagnóstico foram entregues e estão válidos, assinado pela prestadora de serviços e a empresa demandante;\n• Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico da empresa, observando os seguintes aspectos, quando aplicáveis\n• Localização e dados do imóvel (nome, documentos, ITR-NIRF, CCIR, CAR e número de matrícula)\n• Concepção do empreendimento, atividades consolidadas e demais atividades econômicas realizadas\n• Estudo geológico e hidrológico regional\n• Análise de dados já existentes/ dados do cliente: poços perfurados na região, estudos anteriores, sondagens, mapas e histórico regional\n• Local de captação\n• Demanda hídrica total\n• Descrição e previsão da estimativa de pressões socioeconômicas e ambientais sobre as disponibilidades\n• Determinação das melhores estruturas geológicas da área para realização dos ensaios geofísicos e seleção de área-alvo ou áreas – alvos para execução da 3ª ETAPA\n• Estimativa das fontes pontuais e difusas de poluição\n• Avaliação das características e usos do solo\n• Análise de outros impactos da atividade humana relacionadas às águas subterrâneas\n• Situação legal do empreendimento\n• Análise de viabilidade técnica e econômica.",
      "entrega": "Relatório do diagnóstico, contendo: resultados do diagnóstico; situação verificada na empresa (com registros fotográficos, caso necessário); e soluções propostas, se aplicáveis (com plano de ação e cronograma)."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | PERFURAÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Captações de águas subterrâneas necessitam de autorização para instalação e operação. Dessa forma, a outorga deverá ser requerida após a execução da obra de perfuração do poço tubular de acordo com os procedimentos definidos pela legislação a) Caso o empreendimento não possua a Licença de Perfuração\n• Antes da perfuração, verificar se a empresa perfuradora está cadastrada no Crea Interferência com outros usuários\n• Estudo de viabilidade de implantação para a Licença de Perfuração\n• Característica do empreendimento\n• Estimativa da demanda atual e futura\n• Usos da água\n• Capacidade de reserva\n• Aspectos hidrogeológicos\n• Execução da geologia de campo\n• Ensaios de subsolo 2: estudo geofísico através de, no mínimo, duas Sondagens Elétricas Verticais – SEV (estudos de até\n1. 000m de profundidade aproximada) por ponto a ser estudado / locado em locais de acordo com resultados dos Caminhamentos Elétricos executados / interpretados e etapas anteriores b) Caso o empreendimento já possua a Licença de Perfuração\n• Preencher e apresentar formulário específico, acompanhado de outros formulários, quando couber, assinado pelo interessado ou pelo seu representante legal e encaminhado à Agência Nacional de Águas (ANA) pelos Correios.",
      "entrega": "Cadastro Nacional de Usuários de Recursos Hídricos (CNARH) efetuado, validado pela Empresa Demandante."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | PEDIDO DE OUTORGA",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Indicadores de comprometimento hídrico Indicadores de comprometimento da qualidade do recurso hídrico\n• Característica da construção do poço\n• Dados hidrogeológicos\n• Capacidade produtiva\n• Perfil qualitativo da água obtida\n• Regime de funcionamento\n• Processamento e interpretação dos dados geofísicos\n• Definição dos aquíferos\n• Relatório Geológico / Geofísico descritivo com determinação de zero a um ponto favorável em cada imóvel / terreno para perfuração de poço tubular profundo e suas profundidades, contendo imagens do subsolo, mapas, croquis, perfis, fotos Interpretação geológica dos dados geofísicos\n• Orientações finais ao empreendedor para realização dos serviços de perfuração e instalação do poço tubular\n• A adequação após o parecer do órgão não é responsabilidade do consultor, uma vez que ele tenha seguido os procedimentos exigidos em lei.",
      "entrega": "• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões;\n• Retirar ART dos Projetos Técnicos necessários;\n• Número do requerimento do pedido de outorga;\n• Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "1. Otimizar a captação de água subterrânea com segurança e dentro da legalidade;\n2. Minimizar impactos ambientais;\n3. Minimizar os riscos de perfuração de poços improdutivos;\n4. Número do requerimento do pedido;\n5. Subsidiar a orçamentação, a otimização de custos e o retorno dos investimentos em perfuração, revestimento e instalações do poço. PRÉ REQUISITOS PARA ATENDIMENTO DO CLIENTE O cliente deve atender aos seguintes pré-requisitos, quando aplicáveis, para receber o atendimento:\n• Documentação regular do imóvel;\n• Regularização ambiental devida;\n• Documento pessoal ou de representação legal (identidade, CPF, CNPJ, procuração, portaria de nomeação, requerimento de pessoa jurídica, contrato social);\n• Cálculos e croquis necessários;\n• Declaração de Uso do CNARH impressa;\n• Parecer do órgão ambiental ao qual o procedimento de captação foi submetido e Licença de Perfuração;\n• Observar legislação de cada estado.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Entregar o detalhamento de todos os dados técnicos e referências necessárias à produção do projeto\n7. Preparar os documentos a serem entregues (projeto, impressões, encadernações e organização da pasta com material digital)\n8. Buscar toda a legislação e regras locais aplicadas ao projeto e seguir as orientações necessárias;",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais habilitados junto ao CREA para instruir processos de solicitação de Outorga de Direito de Uso da Água subterrânea são Geólogos, Engenheiros de Minas ou outros profissionais, vinculados ao CREA, que tenham aperfeiçoamento na área de Hidrogeologia.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho; (direitos autorais, terceiros Especificar sobre pagamento de taxas por parte do cliente\nOs custos relacionados as possíveis análises laboratoriais da água para liberação da outorga são de responsabilidade do Prestador de Serviço Tecnológico credenciado ao SEBRAETEC e devem constar na proposta inicial\nOs custos relacionados à emissão da ART são de responsabilidade do Prestador de Serviço Tecnológico credenciado ao SEBRAETEC\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nLicenciamento do poço de captação junto ao órgão competente\nO cliente está ciente que a consultoria NÃO garante a existência de água subterrânea no terreno\nEsclarecer que a consultoria pode contribuir para a atividade de locação de poços tubulares por meio da análise geofísica. Assim, minimiza riscos de instalação de poços improdutivos e propicia uma otimização da captação de água subterrânea\nO pedido de outorga deverá ser feito em nome daquele que será o titular da outorga (usuário de água) e não em nome do responsável técnico pelo pedido de outorga, ou do responsável técnico do empreendimento. Ou seja, o CPF/CNPJ que deverá ser cadastrado deve ser o do titular da outorga.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "28/03/2019",
      "alteradoPor": "Coordenação Sebraetec Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}