{
  "id": "24004-4",
  "nomeSolucao": "PASSEIO VIRTUAL\n- TOUR VIRTUAL 360°",
  "tema": "Design",
  "subtema": "Design de Serviço",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Comércio e Serviços",
  "descricao": "A Consultoria destinada a utilização do Tour Virtual 360 tem como objetivo possibilitar que o consumidor final tenha uma experiência aumentada no âmbito digital, contribuindo para ampliar o número de visitas ao seu site e conversão em clientes. Por fim, será realizado a coleta de vídeos em 360° do local, onde será hospedado no YouTube do cliente. ",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | FOTOGRAFIAS E/OU VÍDEOS DOS AMBIENTES",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "A Consultoria é iniciada com um agendamento com data, horário e número de ambientes, os quais serão coletados as fotografias e/ou vídeos em 360°. Recomenda\n- se que os ambientes escolhidos sejam previamente limpos e organizados. O Prestador de Serviço Tecnológico (PST) se dirigirá ao local combinado com os respectivos equipamentos para a captação das fotografias e/ou vídeos 360º. Os ambientes serão fotografados em vários ângulos de um mesmo ponto ETAPA 02 | RENDERIZAÇÃO, MODERAÇÃO E EDIÇÃO DE VÍDEOS E IMAGENS Todas as fotografias e/ou vídeos captados pelo fotógrafo, com o equipamento DSLR, passarão por um processo rigoroso de fusão, onde as fotografias que antes eram separadas se tornarão uma fotografia panorâmica. Após a fusão das imagens, elas serão submetidas a um processo rigoroso de tratamento de imagem, onde serão equilibrados a luz, nitidez, contraste, sharp, temperatura, saturação e retirada de imperfeições O cliente deverá fornecer previamente a logomarca, site, hotsite, chart criativo etc Com todo o material em mãos, o PST criará uma interface clean onde as setas, o menu e os pontos de transição serão personalizados ETAPA 03 | ENTREGA DO TOUR 360º Realizar o suporte para publicação do Tour 360º na página do cliente e nas fichas do Google Meu Negócio, quando aplicável, seguindo as diretrizes do Google Será coletado vídeos em 360° com no mínimo (\n5. 7K) do local compatível com o YouTube, onde o cliente poderá incorporar no site e nas redes sociais. Todas os vídeos 360° captados pelo fotógrafo passarão por um processo de edição para formatar o vídeo para o destino desejado Instagram, Facebook, YouTube e TikTok ENTREGA DAS ETAPAS 01, 02 E 03: Relatório contendo registros fotográficos do local e orientações de como proceder a inserção do tour no website O Relatório deve apresentar o seguinte conteúdo mínimo: Capa; Registros Fotográficos e Passo a Passo, conforme etapas a) a e), a seguir a) Através de um programa cliente de FTP, criar uma conexão com os dados do seu servidor b) Após estabelecer a conexão, procurar a pasta principal do seu website c) Fazer o upload da pasta do tour (enviada previamente pela PST), na pasta principal do seu website d) Ao acessar o endereço do seu website/nomedapastadotour irá ver o funcionamento dele e) Para incorporar o tour no website, poderá colocar um link apontando para a URL citada no item d) ou poderá criar um IFRAME dentro de uma página existente e inserir a URL citada na letra d)\n10. Benefícios e resultados esperados São potenciais benefícios da Consultoria\n1. Maior interatividade na página digital do cliente\n2. Melhor posicionamento da empresa\n3. Maior visibilidade nas buscas do Google. As empresas que possuem Google Street View Trusted estão mais bem posicionadas no rankeamento de busca Integração com aplicativos do Google Maps e Street View 4 \n5. Conteúdo para ser utilizado nas redes sociais Instagram, Facebook, YouTube, TikTok e site do local\n11. Estrutura e materiais necessários\n1. Equipamentos para a captação das fotografias fisheye em 360º certifique-se de que seus panoramas tenham no mínimo 5300px de largura x 2650px de altura e no máximo 14000px de largura x 7000px de altura e vídeos 360° com resolução mínima de\n5. 7K\n2. Ter o selo Google Trusted do Street View ou contrato de parceria na coleta de fotos fisheye (360°) para o Google Street View e Google Maps assinado pelo representante legal da Google Brasil com firma reconhecida\n12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n13. Responsabilidade da prestadora de serviço\n1. Seguir a política de conteúdo e contribuição de usuários do Google Maps\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Analisar a demanda e as informações fornecidas pela empresa\n4. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Editais Estaduais\n14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais com experiência em fotografia e certificação da plataforma Google Street View Trusted, renderização, moderação, edição digital e experiência do usuário\n15. Pré-diagnóstico\n1. Sua empresa já possui sistema digitais, como website ou aplicativos\n2. A empresa está cadastrada no Google Meu Negócio\n3. O cliente está ciente de que deverá fornecer previamente a logomarca, site, hotsite, chart criativo etc\n 4. A consultoria abrangerá um máximo de 03 (três) ambientes 5. A consultoria abrangerá um máximo de 05 (cinco) ambientes 6. A consultoria abrangerá um máximo de 07 (sete) ambientes 7. A consultoria abrangerá um máximo de 09 (nove) ambientes 8. A consultoria abrangerá um máximo de 12 (doze) ambientes 9. A consultoria abrangerá um máximo de 15 (quinze) ambientes 10. Em que setor(es) a empresa melhor se enquadra 11. Em que segmento(s) a empresa melhor se enquadra 12. O cliente está ciente de que a consultoria contempla a realização de somente 01 (uma) visita presencial 16. Observações 1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico 2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento 3. Prazo de Entrega: 30 (Trinta) dias Observação: Para contratar a consultoria a empresa já deve dispor de website ou aplicativos previamente à contratação HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 2 3 4 06/05/2019 13/09/2019 13/04/2020 23/09/2022 https://datasebrae.com.br/wp- content/uploads/2019/06/Passeio- Virtual-Tour-Virtual-360°-DS24004- 1.pdf https://datasebrae.com.br/wp- content/uploads/2020/03/Passeio- Virtual-Tour-Virtual-360-DS24004- 2.pdf https://datasebrae.com.br/wp- content/uploads/2022/09/Passeio- Virtual-Tour-Virtual-360-DS24004- 3.pdf https://datasebrae.com.br/wp- content/uploads/2022/09/Passeio- Virtual-Tour-Virtual-360-DS24004- 4.pdf Marijara Leal Coordenação Sebraetec Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Sua empresa já possui sistema digitais, como website ou aplicativos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa está cadastrada no Google Meu Negócio?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "O cliente está ciente de que deverá fornecer previamente a logomarca, site, hotsite, chart criativo etc.?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A consultoria abrangerá um máximo de 03 (três) ambientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A consultoria abrangerá um máximo de 05 (cinco) ambientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A consultoria abrangerá um máximo de 07 (sete) ambientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A consultoria abrangerá um máximo de 09 (nove) ambientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A consultoria abrangerá um máximo de 12 (doze) ambientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A consultoria abrangerá um máximo de 15 (quinze) ambientes?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Em que setor(es) a empresa melhor se enquadra?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "Em que segmento(s) a empresa melhor se enquadra?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "O cliente está ciente de que a consultoria contempla a realização de somente 01 (uma) visita presencial?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "São potenciais benefícios da Consultoria:\n1. Maior interatividade na página digital do cliente;\n2. Melhor posicionamento da empresa;\n3. Maior visibilidade nas buscas do Google. As empresas que possuem Google Street View Trusted estão mais bem posicionadas no rankeamento de busca; Integração com aplicativos do Google Maps e Street View.\n4. 5. Conteúdo para ser utilizado nas redes sociais Instagram, Facebook, YouTube, TikTok e site do local.",
  "estruturaMateriais": "",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Seguir a política de conteúdo e contribuição de usuários do Google Maps\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Analisar a demanda e as informações fornecidas pela empresa\n4. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec e Editais Estaduais.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em fotografia e certificação da plataforma Google Street View Trusted, renderização, moderação, edição digital e experiência do usuário.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nPrazo de Entrega: 30 (Trinta) dias. Observação: Para contratar a consultoria a empresa já deve dispor de website ou aplicativos previamente à contratação.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "06/05/2019",
      "alteradoPor": "Virtual-Tour-Virtual-360°-DS24004\n- Virtual-Tour-Virtual-360-DS24004\n- Virtual-Tour-Virtual-360-DS24004\n- Virtual-Tour-Virtual-360-DS24004-"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/09/2019",
      "alteradoPor": "Marijara Leal Coordenação Sebraetec Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}