{
  "id": "14055-3",
  "nomeSolucao": "PLANEJAMENTO E CONTROLE DA MANUTENÇÃO (PCM)",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião para alinhamento de demanda, objetivos, riscos, premissas e estrições Identificação do porte e perfil do cliente",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DO PCM",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar diagnóstico da empresa e dos processos de planejamento e controle da manutenção, observando os seguintes aspectos, quando aplicáveis • Qualificação técnica da equipe do PCM • Avaliação do cadastro dos ativos • Estudo do sistema de gestão de manutenção existente • Tipos de manutenção geridos • Análise dos fluxos de processos existentes para gestão de serviços • Análise dos planos de manutenção em operação • Levantamento dos recursos produtivos (colaboradores, maquinário, espaço físico) • Análise dos indicadores geridos pelo PCM.",
      "entrega": "Relatório técnico contendo o resultado do diagnóstico considerando os pontos acima listados, identificando as necessidades de cadastro, melhoria, reorganização e capacitação para gestão dos ativos, materiais, fluxos de processos e indicadores."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 0 | 3 MANUTENÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "| CONSULTORIA EM PLANEJAMENTO E CONTROLE DE Realização de consultoria técnica com possibilidade de aplicação prática em uma simulação da realidade fabril, para o atendimento dos seguintes itens, quando aplicável • Capacitação: Capacitação em planejamento e controle da manutenção • Estrutura PCM: Definição de estrutura física, organograma, papeis e responsabilidades, cadastros de ativos e materiais • Gestão de estoque: análise de peças críticas, definição de mínimo e máximo de estoque, ressuprimento e follow up de materiais • Gestão de ordens de serviços: fluxos de solicitação de serviços, programação e controle de OS, determinação de fluxo de registros, tomadas de decisão e padronização de atividades operacionais • Planejamento preventivo/preditivo: Planos de manutenção, inspeção de rota e manutenção autônoma • Gestão da rotina: Montagem da gestão por função, definição de rotina de acompanhamento de resultados, gestão a vista, reuniões com a produção Indicadores: Definição de indicadores gerenciais, táticos e operacionais, análise de custos e performance dos colaboradores, avaliação planejado versus realizado • Análise de causa e efeito (causa raiz): Análise de Ishikawa, montagem plano de ação, implantação de gatilhos • Melhoria Contínua: Revalidação planejamento, revalidação planos de manutenção, revalidação de estratégia.",
      "entrega": "Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "A empresa possui máquinas e equipamentos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa possui estrutura de PCM já implantada?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quais os tipos de máquinas e quais modelos a empresa possui?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa constata falha em máquinas e equipamentos de forma constante?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa possui algum indicador de controle de manutenção?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Muitas empresas têm buscado melhoria de performance e redução de custos devido a necessidade de melhorar a competitividade de mercado e isto está sendo possível por meio de implantação de técnicas para otimização de processos. A implantação de ferramentas para gestão de manutenção de ativos permite que empresas possam identificar as necessidades de intervenção em máquinas, programar melhor oportunidade para realizar manutenções preventivas e ter maior confiabilidade para tomada de decisões. Benefícios diretos: • Organização e gestão dos ativos; • Aumento da disponibilidade e confiabilidade dos ativos; • Gestão de estoque dos materiais sobressalentes; • Histórico e controle das manutenções; • Redução de custos mediante a gestão de processos internos.",
  "estruturaMateriais": "Disponibilização de acesso ao interior da fábrica para coleta de informações das máquinas e equipamentos.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n 5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais de engenharia ou curso técnico com experiência comprovada em Manutenção Industrial.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção (direitos autorais, à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "11/11/2019",
      "alteradoPor": "MMP14055-1.pdf MMP14055-2.pdf MMP14055-3.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Carlos Henrique"
    },
    {
      "versao": 3,
      "dataAlteracao": "03/04/2023",
      "alteradoPor": "Blanco de Oliveira Coordenação Sebraetec Coordenação Sebraetec"
    }
  ],
  "valorTeto": 18000.0,
  "codigo": "371440100526"
}