{
  "id": "31004-2",
  "nomeSolucao": "PLANO DE RECUPERAÇÃO DE ÁREAS DEGRADADAS (PRAD)",
  "tema": "Sustentabilidade",
  "subtema": "Água, ar e solo",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | DIAGNÓSTICO DA ÁREA DE VEGETAÇÃO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico dás áreas degradadas a serem recuperadas, observando os seguintes aspectos, quando aplicáveis\n• Caracterização da Área a Ser Recuperada o Relevo o Solo e subsolo o Hidrografia o Cobertura vegetal\n• Realização do reconhecimento da área\n• Identificação da vegetação\n• Levantamentos sobre o solo\n• Realização de registros fotográficos\n• Identificação da origem da degradação.",
      "entrega": "Relatório do diagnóstico da área de vegetação, contendo: resultados do diagnóstico; situação verificada das áreas degradas (com registros fotográficos, caso necessário); e soluções propostas (com plano de ação e cronograma); assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ELABORAÇÃO DO PRAD E AÇÕES DE RECUPERAÇÃO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Seguindo integralmente as determinações contidas no Termo de Referência (TR) Caso não exista um Termo de Referência (TR), seguir o roteiro abaixo, minimamente com seguintes dados\n• Análise da área a ser recuperada\n• Delimitação da área a ser recuperada\n• Análise da vegetação ocorrente da área a recuperar\n• Análise da topografia da área\n• Atividades de preparo e correção do solo para plantio\n• Seleção de espécies vegetais a serem introduzidas\n• Aquisição/produção de mudas\n• Atividades de plantio\n• Atividades de manutenção dos plantios\n• Orientação ao cliente sobre implementação das medidas contidas no PRAD\n• Aplicação da proposta escolhida de recuperação para a área degradada\n• Detalhamento das técnicas e ações a serem adotadas para a recuperação\n• Inclusão de proposta de monitoramento e avaliação da efetividade da recuperação\n• Previsão dos insumos, custos e cronograma referente à execução e consolidação da recuperação.",
      "entrega": "• Plano de recuperação de áreas degradadas (PRAD).\n• Relatório Final contendo o Plano de Recuperação de Área Degradada – PRAD, registro fotográfico e ART assinada pela Prestadora de serviço e Empresa Demandante;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Elaborar o Plano de Recuperação de Áreas Degradadas (PRAD) com o objetivo de recuperar a cobertura vegetal de uma área degradada, garantindo a proteção do solo contra processos erosivos e carregamento de partículas que assoreiam rios e córregos. A consultoria visa:\n• Sustentabilidade;\n• Acordo com a legislação;\n• Possibilidade de uso do solo;\n• O PRAD evita consequências indesejadas, como esterilidade do solo e desmoronamentos de áreas;\n• Diversidade ambiental;\n• Qualidade dos recursos renováveis.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Arcar com o pagamento de eventuais taxas cobradas pelos órgãos responsáveis para fins de cadastro (exceto ART, que é de responsabilidade da PST)\n2. Aprovar a proposta do Sebrae, valores e condições de pagamento\n3. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado;",
  "responsabilidadePrestadora": "1. A Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. O pagamento da ART bem como a elaboração do projeto geográfico (caso o cliente não possua);",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com formação em engenharia agronômica ou engenharia florestal.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "02/01/2019",
      "alteradoPor": "Recuperação-de-Áreas-Degradadas\n- PRAD-AAS31004\n- 1. pdf Recuperação-de-Áreas-Degradadas\n- PRAD-AAS31004\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}