{
  "id": "14015-2",
  "nomeSolucao": "PLANEJAMENTO E CONTROLE DE PRODUÇÃO",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião para alinhamento de demanda, objetivos, riscos, premissas e restrições Identificação do porte e perfil do cliente",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DA EMPRESA E DOS PROCESSOS PRODUTIVOS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar diagnóstico da empresa e dos processos de produção, observando os seguintes aspectos, quando aplicáveis\n• Caracterização da empresa (fabricante ou comerciante)\n• Caracterização dos produtos ou serviços\n• Caracterização da(s) família(s) de produto(s)\n• Análise dos processos produtivos, estrutura do produto e roteiro de fabricação\n• Levantamento dos recursos produtivos (colaboradores, maquinário, espaço físico)\n• Levantamento de dados históricos (produção, demanda, vendas, pedidos em carteira) Identificação de estoques em processo e de produtos acabados\n• Diagnóstico de layout do setor produtivo.",
      "entrega": "Relatório do diagnóstico da empresa, contendo: resultados do diagnóstico; situação verificada na empresa (com registros fotográficos, caso necessário); e soluções propostas (com plano de ação e cronograma); assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA DE PLANEJAMENTO E CONTROLE DE PRODUÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar consultoria observando os seguintes aspectos, quando aplicáveis\n• Programação e sequenciamento da produção\n• Elaboração ou readequação do planejamento estratégico da produção (Lote econômico, previsão de demanda, MRP 1\n- Planejamento das Necessidades de Materiais, MRP 2\n- Planejamento dos Recursos de Manufatura, Planejamento de Capacidade Produtiva)\n• Elaboração de Plano Agregado da Produção\n• Elaboração de Plano Mestre da Produção (MPS)\n• Análise e otimização da capacidade produtiva\n• Otimização de layout das linhas de montagem\n• Planejamento Estratégico do Produto (Curva ABC, Previsão de Demanda)\n• Sistematização da coleta de dados da produção (manual, coletor de dados ou Implementação de Manutenção Produtiva Total – TPM automático)\n• Sistematização do controle da produção e gestão de gargalos\n• Identificação da necessidade de implementação de sistemas, como Just in Time, e/ou ferramentas visuais, como Kanban\n• Elaboração de procedimentos operacionais padrão\n• Orientação dos colaboradores para a manutenção dos métodos aplicados e realização do controle da produção após a finalização do serviço prestado",
      "entrega": "• Relatório Técnico Final contendo bases e premissas utilizadas, tarefas fotográficos), executadas, resultados obtidos (inclusive com registros oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões;\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual é a atividade ou área de atuação da empresa?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quais são os produtos fabricados?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Qual é a quantidade de itens de estoque?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Qual é o sistema de produção (bateladas, linha de produção, etc.) usado?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Existe um sistema informatizado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Deseja uma planilha para planejamento e controle da produção?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Deseja uma planilha para controle dos estoques?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Qual é o principal benefício esperado?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "• Redução de desperdícios e retrabalhos;\n• Redução do lead time;\n• Aumento da eficiência produtiva;\n• Redução do tempo de resposta à problemas relacionados à produção;\n• Redução dos custos operacionais;\n• Sistematização de processos;\n• Integração entre processos e setores de modo que as metas sejam alcançadas utilizando o menor esforço e uso de recursos possível;\n• Monitoração dos processos de produção e suas metas;\n• Otimização do espaço de produção;\n• Otimização dos recursos produtivos;\n• Otimização dos fluxos de estoque;\n• Aumento dos níveis de serviço.",
  "estruturaMateriais": "Instalações de linha de montagem e/ou instalações físicas de estoque de matérias\n- primas e produtos finais.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais experientes de nível superior, com atuação em Engenharia do Produto, Engenharia de Produção, Engenharia Industrial, Planejamento e Controle da Produção, Manutenção Industrial, Gerenciamento de Projetos.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "06/03/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "03/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}