{
  "id": "34002-3",
  "nomeSolucao": "PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS",
  "tema": "Sustentabilidade",
  "subtema": "Resíduos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "Importante: Esta consultoria visa atender à Política Nacional de Resíduos Sólidos (Lei nº 12.305/2010), bem como legislações locais, como a Lei Distrital nº 5.610/2016 e o Decreto nº 46.520/2024, que exigem a elaboração do PGRS Digital no Distrito Federal. Diversos estados e municípios também adotam essa exigência. Grandes Geradores de Resíduos devem utilizar transportadoras licenciadas e apresentar comprovantes de regularidade ambiental como parte do processo. ",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO E DIAGNÓSTICO INICIAL",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Coleta de dados preliminares da empresa e da cadeia de suprimentos, para subsidiar a elaboração do PGRS, considerando • Verificar se o município dispõe de Plano Municipal de Gestão Integrada de Resíduos Sólidos • Levantar a forma mais apropriada e segura de gerenciamento de resíduos • Caracterizar os tipos e volumes de resíduos gerados • Levantar a forma mais apropriada para descarte • Verificar o descarte, manuseio e o acondicionamento dos resíduos • Analisar possibilidades de reciclagem e reutilização • Realizar análise gravimétrica como parte do diagnóstico para compor o documento final.",
      "entrega": "Capítulo de Diagnóstico incluído no PGRS, contendo análise gravimétrica, registros fotográficos quando necessário, resultados e soluções propostas."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ELABORAÇÃO DO PGRS (OU PGRCC) Elaboração do Plano de Gerenciamento de Resíduos Sólidos (PGRS) (ou Plano Gerenciamento de Resíduos da Construção Civil - PGRCC), o qual minimamente engloba:",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Descrição do empreendimento ou atividade • Obtenção, por meio de visita e entrevistas, de dados e o diagnóstico situacional do gerenciamento de resíduos sólidos da empresa, compreendendo: Tipificação dos resíduos sólidos; Volumes gerados Procedimentos de segregação; Acondicionamento; Transporte; Tratamento e destinação final • O PGRS elaborado por meio de plataforma digital possui validade de 1 (um) ano e deve ser atualizado anualmente • O sistema da plataforma PGRS Digital gera automaticamente o Manifesto de Transporte de Resíduos (MTR), conforme as informações inseridas pelo técnico responsável • Definição dos responsáveis por cada etapa do gerenciamento de resíduos sólidos • Definição dos procedimentos operacionais relativos às etapas do • gerenciamento de resíduos sólidos sob responsabilidade do gerador Identificação das soluções consorciadas ou compartilhadas com outros geradores • Ações preventivas e corretivas a serem executadas em situações de gerenciamento incorreto ou acidentes • Metas e procedimentos relacionados à minimização da geração de resíduos sólidos, bem como sua reutilização e reciclagem • Medidas saneadoras dos passivos ambientais relacionados aos resíduos sólidos • Periodicidade de sua revisão.",
      "entrega": "• Relatório técnico contendo o Plano de Gerenciamento de Resíduos e descrição das ações realizadas."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLANTAÇÃO E OPERACIONALIZAÇÃO DO PGRS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Consultoria na Gerenciamento de Resíduos da Construção Civil - PGRCC), compreendendo implementação e operacionalização do PGRS (ou Plano • Reunião de alinhamento com a Diretoria para validação e ajuste do PGRS • Capacitação de colaboradores com carga-horária mínima de 04 (quatro) horas com o seguinte conteúdo mínimo: sensibilização ambiental, explicação do PGRS aos funcionários e orientação na execução das etapas e ações previstas no PGRS • Entregas • Plano de Gerenciamento de Resíduos Sólidos entregue em formato digital (.pdf), com ART anexa e registro na plataforma PGRS Digital, conforme exigência do órgão ambiental competente • Anotação de Responsabilidade Técnica - ART do Responsável pela elaboração do PGRS.",
      "entrega": "• Relatório final de monitoramento da implementação do PGRS atestado pelo cliente, em vias digital e física, contendo o Plano de Gerenciamento de Resíduos e descrição das ações realizadas. • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Gestão empresarial dos resíduos sólidos: não geração, redução, reutilização, reciclagem, tratamento dos resíduos sólidos e disposição final ambientalmente adequada dos rejeitos, conforme preconizado na legislação e as normas regulamentadoras. A consultoria visa auxiliar a empresa no atendimento à legislação e redução do impacto ambiental de suas atividades, no que diz respeito aos resíduos sólidos. Dentre os potenciais benefícios resultantes da Consultoria, tem-se: • Regularidade da empresa (atendimento à legislação); • Melhor imagem no mercado; • Redução dos riscos de sanções penais e interdições por não conformidade ambiental; • Possível redução de custos quando da implementação do Plano de Gerenciamento de Resíduos Sólidos (PGRS), com possíveis oportunidades para comercialização dos resíduos gerados (novos negócios); • Ganhos através da venda de materiais recicláveis; • Condição para obter certificações. • Organização e saneamento da empresa; • Proteção do meio ambiente e dos recursos naturais. • Destinação final ambientalmente correta",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Arcar com o pagamento de eventuais taxas cobradas pelos órgãos responsáveis para fins de cadastro (exceto ART, que é de responsabilidade da PST)\n2. Aprovar a proposta do Sebrae, valores e condições de pagamento\n3. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado\n8. Submeter o PGRS à aprovação dos órgãos ambientais responsáveis, de acordo com a necessidade da empresa\n9. Arcar com a taxa de uso da plataforma PGRS Digital, a qual é anual e ajustada conforme o porte da empresa; outras despesas técnicas como geolocalização ou planta baixa também podem ser aplicáveis\n10. No caso de ser classificada como Grande Geradora de Resíduos, a empresa deve obrigatoriamente contratar transportadora licenciada e apresentar licenças ambientais como anexos obrigatórios no PGRS Digital.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. O pagamento da ART bem como a elaboração do projeto geográfico (caso o cliente não possua)\n7. Elaborar o Plano de Gerenciamento de Resíduos Sólidos (PGRS), atendendo o conteúdo mínimo previsto na lei e respectivas normas e responsável técnico pela sua elaboração\n8. Realizar reunião presencial com o(s) representante(s) da empresa para apresentação do PGRS e esclarecer eventuais dúvidas\n9. Capacitar a Diretoria e Colaboradores\n",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por profissionais legalmente habilitados nos seus respectivos Conselhos de Classe. Recomenda-se ter formação acadêmica de nível superior, preferencialmente nas engenharias, nas áreas de meio ambiente e/ou sustentabilidade, como as Engenharias Civil, Ambiental, Agronômica, Agrícola, Química, Sanitária, Florestal e de Ciências Biológicas, com Registro do Conselho de Classe.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais. Recomenda-se que a precificação da consultoria considere o porte da empresa (MEI, ME, EPP), a complexidade dos resíduos gerados, e a necessidade de elaboração de planta baixa, geolocalização ou outras etapas técnicas específicas\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, terceiros aprovação do cliente\nA impressão física do documento do PGRS Digital não é mais necessária, já que a avaliação é feita diretamente na plataforma e o QR Code comprova a sua existência e validade\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nA consultoria não garante a aprovação do PGRS pelo órgão responsável.",
  "historicoAlteracoes": []
}