{
  "id": "13058-3",
  "nomeSolucao": "PRESERVAÇÃO DE PRODUTOS POR TÉCNICAS DE CONGELAMENTO E/OU ULTRACONGELAMENTO",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Comércio, Indústria e Serviços",
  "descricao": "O congelamento é uma técnica de preservação de produtos perecíveis. Assemelha\n- se à desidratação, pois a água transforma-se em material sólido e tem como objetivo inibir as reações químicas e enzimáticas. Ele vem sendo amplamente utilizado na alimentação, panificação e confeitaria, consolidando-se como ferramenta importante na ampliação da competitividade das empresas. Caso seja mais vantajoso, a solução também pode visar o estabelecimento de padrões e procedimentos de ultracongelamento (produto cru e/ou pré-assados) de salgados e/ou massa de pão doce ou semi doce ou salgada em indústrias de alimentos visando o planejamento estratégico da produção. Quanto ao ultracongelamento, também conhecido como flash freezing, é um processo de congelamento e resfriamento rápido. Enquanto o congelamento natural, feito em temperatura, o freezer comum, demora até 24 horas para diminuir a ultracongelamento ocorre em 1 hora. Além disso, a técnica preserva a qualidade dos alimentos e impossibilita a perda de líquidos.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar visita técnica para Diagnóstico a) Conhecer o estabelecimento e entender a necessidade do cliente quanto às suas demandas específicas b) Acompanhar as atividades realizadas nos setores c) Avaliação do mix de produtos e serviços d) Identificação de qual técnica de preservação de alimentos será adotada (congelamento ou ultracongelamento) ENTREGA DA ETAPA 02: Relatório de Visita Técnica Presencial à Empresa. O Relatório deve conter o seguinte conteúdo mínimo: Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia; Resultado(s) Esperado(s) pela Consultoria; Plano de Ação e Cronograma Proposto; Registros Fotográficos.",
      "entrega": ""
    },
    {
      "id": "e3",
      "titulo": "ETAPA 0 | 3 PRESERVAÇÃO DE ALIMENTOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "| IMPLEMENTAÇÃO E PADRONIZAÇÃO DA TÉCNICA DE De acordo com a técnica definida, será implementada e padronizada a preservação de alimentos. Devendo ser realizado, quando aplicáveis Congelamento a) Definição das linhas de produtos para congelamento b) Verificação do tipo de equipamento a ser utilizado conforme estrutura e demanda c) Organização do processo produtivo, com a inserção do congelamento d) Inserção de controles de qualidade e processos relacionados ao congelamento e) Estruturação do ponto quente para recepção dos produtos congelados (quando necessário) f) Reunião de sensibilização e orientação à equipe Ultracongelamento\n• Aplicar as técnicas de ultracongelamento (teoria e prática) em Planta-Piloto da Prestadora de Serviço Tecnológico (custos de deslocamento e diária de responsabilidade do Cliente)\n• Analisar, ajustar e padronizar as formulações, produtos e etapas do ultracongelamento de pães e/ou salgados\n• Realizar repasse técnico para até 02 (dois) funcionários nas instalações do Cliente\n• Elaborar memorial descritivo dos processos e produtos padronizados, com o detalhamento de processos de ultracongelamento e produtos padronizados, contemplando ingredientes; balanço de massa; fluxograma e descrição das etapas ENTREGA DA ETAPA 03: Relatório de Visitas Técnicas Presenciais à Empresa. O Relatório deve conter o seguinte conteúdo mínimo: Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia; Resultado(s) alcançado(s) pela Consultoria; Plano de Ação e Cronograma Proposto; Registros Fotográficos. Deve contemplar os processos de congelamento ou ultracongelamento aplicáveis, fluxograma, descrição das etapas, prazo de validade, instrução de descongelamento, dentre outras informações pertinentes à realização da Consultoria\n10. Benefícios e resultados esperados São potenciais benefícios da Consultoria\n• Aumento na produtividade da empresa\n• Diversificação de produtos e serviços\n• Possibilita melhor controle de rupturas\n• Redução de desperdícios\n• Melhoria no abastecimento de produtos\n• Comercialização contínua de produtos frescos e bem-acabados\n11. Estrutura e materiais necessários A Prestadora de Serviço Tecnológico deverá dispor, quando aplicável, de Planta\n- Piloto para aplicação de técnicas de ultracongelamento (teoria e prática)\n12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n13. Responsabilidade da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissional(is) com experiência em Técnicas de Congelamento e Ultracongelamento para alimentação e bebidas, bares e restaurantes, panificação e confeitaria\n15. Pré-diagnóstico\n1. Qual (is) o(s) alimento(s) objeto(s) da Consultoria\n2. O cliente deseja aplicar a metodologia de congelamento dos pães\n3. O produto a ser padronizado é massa pão ou salgados\n4. Qual o tipo de massa de pão (doce, semi doce ou salgada)\n5. Algum produto de panificação com massa especial\n6. A empresa dispõe de cozinha industrial\n16. Observações\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n4. Despesas adicionais com\n3. Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\n5. É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\n6. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente HISTÓRICO DE ALTERAÇÕES Versão Data Link 1 13/09/2019 2 15/04/2020 3 01/01/2021 https://datasebrae.com.br/wp\n- content/uploads/2019/09/Preservação\n- de-Produtos-por-Técnicas-de\n- Congelamento-GQ13058\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/12/Preservação\n- de-Produtos-por-Técnicas-de\n- Congelamento-e-ou\n- Ultracongelamento-GQ13058\n- 2. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/12/Preservação\n- de-Produtos-por-Técnicas-de\n- Congelamento-e-ou\n- Ultracongelamento-GQ13058\n- 3. pdf Responsável Eduardo Cardoso Garrido Mayra Monteiro Viana Coordenação Sebraetec Aline Aparecida Santos Pereira Arthur Guimaraes Carneiro Hulda Oliveira Giesbrecht Vanessa dos Santos Oliveira",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual (is) o(s) alimento(s) objeto(s) da Consultoria?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "O cliente deseja aplicar a metodologia de congelamento dos pães?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "O produto a ser padronizado é massa pão ou salgados?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Qual o tipo de massa de pão (doce, semi doce ou salgada)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Algum produto de panificação com massa especial?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa dispõe de cozinha industrial?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "São potenciais benefícios da Consultoria:\n• Aumento na produtividade da empresa;\n• Diversificação de produtos e serviços;\n• Possibilita melhor controle de rupturas;\n• Redução de desperdícios;\n• Melhoria no abastecimento de produtos;\n• Comercialização contínua de produtos frescos e bem-acabados.",
  "estruturaMateriais": "A Prestadora de Serviço Tecnológico deverá dispor, quando aplicável, de Planta\n- Piloto para aplicação de técnicas de ultracongelamento (teoria e prática).",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional(is) com experiência em Técnicas de Congelamento e Ultracongelamento para alimentação e bebidas, bares e restaurantes, panificação e confeitaria.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "13/09/2019",
      "alteradoPor": "Congelamento-GQ13058\n- 1. pdf Congelamento-e-ou\n- Ultracongelamento-GQ13058\n- 2. pdf Congelamento-e-ou\n- Ultracongelamento-GQ13058\n- 3. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Eduardo Cardoso Garrido"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Mayra Monteiro Viana Coordenação Sebraetec"
    }
  ]
}