{
  "id": "14038-2",
  "nomeSolucao": "PROCESSOS DE GOVERNANÇA EM MEIOS DE HOSPEDAGEM",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e melhoria de processos",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | Ӏ ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo andamento dos serviços por parte do cliente e da prestadora de serviço tecnológico ETAPA 02 GOVERNANÇA Ӏ AVALIAÇÃO DOS PROCESSOS DO DEPARTAMENTO DE 1. Etapa para diagnóstico in loco da realização das atividades pela equipe nos departamentos de governança. No momento serão observadas as não- conformidades e os pontos de melhoria na execução dos processos que interferem diretamente na qualidade do serviço ofertado pela empresa, como • Procedimento de limpeza e higienização das unidades habitacionais Verificar o método e procedimentos utilizado pelas camareiras/arrumadores no decorrer da limpeza, higienização e arrumação dentro das unidades habitacionais a áreas de circulação, avaliando a qualidade sanitária e a produtividade do serviço realizado • Procedimentos de arrumação dos leitos Verificar o método utilizados pelas camareiras/arrumadores no decorrer da arrumação dos leitos, conforme as normas e padrões estabelecidos pela empresa e segmento • Processos de controle dos enxovais e amenities Observar a aplicação dos processos de controle do enxoval e amenities dentro das unidades habitacionais, considerando a redução de desperdícios e perdas • Organização e layout da rouparia e depósito de suprimentos Verificar a disposição e organização da rouparia e do estoque de suprimentos, considerando os perigos de contaminação cruzada e o fluxo de entrada e saída das peças e suprimentos • Utilização de planilhas ou sistema para realização de controles e registros Analisar a utilização e preenchimento atualizado das planilhas de controles do departamento de governança como: controles de achados e perdidos, entrada e saída de material de limpeza, amenities, folheteria, inventário de enxoval, controles de entrega de EPI’s e de recebimento de uniformes, entre outros • Utilização de EPI´s e demais equipamentos de trabalho Verificar uso de uniformes e EPI’s, como também dos utensílios e equipamentos de limpeza fornecidos pela empresa • Fluxos operacionais, entre outros Analisar o fluxo estabelecido para a execução dos procedimentos e a distribuição das atividades para a equipe, analisando a produtividade e eficiência dos processos 2. Após verificação, será elaborado e apresentado a empresa relatório fotográfico com plano de ação das não-conformidades observadas no decorrer do diagnóstico in loco. O relatório irá contemplar as sugestões de ações corretivas para cada não conformidade apresentada e os demais pontos de melhoria.",
      "entrega": "Relatório fotográfico com Plano de Ação."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 03 | Ӏ IMPLANTAÇÃO E PADRONIZAÇÃO DOS PROCEDIMENTOS DE GOVERNANÇA HOTELEIRA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "1. Visitas para Implantação dos procedimentos para padronização e personalização dos serviços de governança hoteleira, conforme direcionamento da empresa e padrões do segmento hoteleiro, através do acompanhamento da rotina das atividades do setor. Realização, no momento das visitas, de nivelamento com a equipe e intervenções na execução dos processos para adequação ao formato final, referente a • Limpeza, arrumação de apartamentos e abertura de cama • Materiais, equipamentos e produtos de limpeza • Equipamentos de proteção individual e coletiva; tipologia e frequência de uso • Procedimentos de supervisão, planejamento para divisão de tarefas, dimensionamento e organização de equipes de trabalho • Contribuição da governança na manutenção preventiva e corretiva dos meios de hospedagem • Enxoval dos apartamentos: tipologia, trocas, durabilidade, locação, controle de peças e inventários • Achados e Perdidos: registro, armazenamento, tempo de guarda, objetos de valor e destino • Ações da governança para a sustentabilidade, gestão de resíduos e otimização de recursos • Procedimento para manutenção, reparos e consertos de equipamentos, móveis e utensílios 2. Elaboração dos Procedimentos Operacionais Padronizados de Governança (POPG) com a descrição dos métodos, procedimentos, frequência e responsável por cada atividade do setor, possibilitando a orientação e padronização para a equipe e/ou responsáveis pela empresa.",
      "entrega": "Procedimentos Operacionais Padronizados de Governança (POPG) e Relatório final com assinatura da empresa demandante atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o mesmo explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "• Aumento da qualidade no serviço de hospedagem oferecido, possibilitando a satisfação do cliente e sua fidelização; • Aumento da competitividade; • Padronização dos processos, possibilitando otimização na execução; • Maior controle de insumos e do enxoval, reduzindo desperdícios e perdas; • Aumento da produtividade do setor.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "",
  "responsabilidadePrestadora": "",
  "perfilDesejadoPrestadora": "Corpo técnico com experiência comprovada no segmento de turismo e hotelaria, com atuação no setor de governança\nDesejável formação superior em Turismo, Hotelaria ou áreas afins.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "29/07/2019",
      "alteradoPor": "Hospedagem-MMP14038-1.pdf Hospedagem-MMP14038-2.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "03/04/2020",
      "alteradoPor": "Carlos Henrique"
    }
  ],
  "codigo": "371440100336"
}