{
  "id": "14059-2",
  "nomeSolucao": "PROCEDIMENTO OPERACIONAL PADRÃO\n- POP",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria, Comércio e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião inicial com o cliente, para nivelamento do escopo do trabalho e planejamento de execução dos serviços, composto de: cronograma resumido dos eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico. Além disso, deve-se definir em comum acordo com o cliente o(s) processo(s) escolhido(s) para implantação do POP.",
      "entrega": "Documento contendo os responsáveis pelo acompanhamento do projeto por parte da prestadora e do cliente, o plano de ação, para execução da consultoria, o(s) processo(s) escolhido(s), o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DO PROCESSO PRODUTIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Avaliar o(s) processo(s) escolhido(s) para implantação do POP – Procedimento Operacional Padrão. Diagnóstico do processo, visando a identificação das não\n- conformidades, observando as seguintes etapas quando aplicáveis\n• Análise crítica do processo com base em observações e entrevistas\n• Coleta de informações para identificação da frequência e gravidade das não\n- conformidades encontradas no processo, diante dos requisitos legais vigentes.",
      "entrega": "Folha de verificação do processo, contendo os pontos identificados no diagnóstico."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | DESENVOLVIMENTO DO POP",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Priorização das não-conformidades mais graves e com maior frequência de ocorrência, através de método específico (exemplo: Gráfico de Pareto) e com base nas informações constantes na Folha de verificação do processo para estabelecimento do plano de melhoria do processo se necessário\n• Desenvolvimento do POP – Procedimento Operacional Padrão, com base no plano de melhoria traçado ou em padrões pré-estabelecidos, observando as seguintes etapas quando aplicáveis\n1. Seleção da matéria-prima no estoque e dos insumos necessários para execução do processo com os pré-requisitos para seleção / escolha correta dos itens que compõem o processo\n2. Transporte e preparo da matéria-prima ou outros insumos para a linha de produção ou local em que o processo será desenvolvido\n3. Setup da máquina (se houver): se máquina mecânica, observar tabelas de tolerância e medidas nominais. Se máquina automática, selecionar a programação (software) específica para o componente a ser usinado, ou estampado, ou soldado, ou montado\n4. Executar a operação do processo\n5. Armazenar os insumos, materiais, ferramentas ou produto acabado / intermediário no local especificado\n6. Executar inspeção de qualidade no objeto do processo que sofreu a operação, conforme os parâmetros e requisitos necessários. A inspeção pode ser feita em 100% das peças ou por amostragem estatística",
      "entrega": "• Relatório Técnico Final contendo: bases e premissas utilizadas, o(s) processo(s) escolhido(s) para implantação do POP com a(s) ficha(s) com a descrição completa e detalhada do POP – Procedimento Operacional Padrão, resultados obtidos (inclusive com registros fotográficos, se necessário), oportunidades de melhoria, recomendações e conclusões.\n• Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou presencialmente ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual o segmento empresarial do cliente?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quantos funcionários aproximadamente estão envolvidos no processo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Quantos setores/ unidades/ células estão envolvidos no processo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "O cliente já dispõe de POP’s para seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa utiliza indicadores para acompanhar os seus processos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "O processo apresenta não-conformidades?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A aplicação do POP – Procedimento Operacional Padrão pode trazer ganhos expressivos e rápidos em custos, produtividade e qualidade para os pequenos negócios:\n• Redução de falha de comunicação\n• Padronização de processos\n• Redução de desperdícios e retrabalho\n• Facilidade para capacitar colaboradores\n• Adequação aos requisitos sanitários vigentes\n• Garantia de maior segurança aos alimentos",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissional(is) com experiência em padronização de processos no segmento do cliente; com domínio de ferramentas de modelagem e poder de análise crítica de processos para promover melhoria contínua; de preferência Engenheiro de Produção.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção (direitos autorais, à aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "07/02/2020",
      "alteradoPor": "Operacional-Padrão-POP-MMP14059\n- Operacional-Padrão-POP-MMP14059-"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Arthur Carneiro"
    }
  ]
}