{
  "id": "34003-2",
  "nomeSolucao": "PROJETO DE FOSSAS SÉPTICAS",
  "tema": "Sustentabilidade",
  "subtema": "Resíduos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | DIAGNÓSTICO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico preliminar da viabilidade técnica do projeto e dimensionamento da fossa séptica, observando os seguintes aspectos, quando aplicáveis • Estudo do local a ser colocada a fossa séptica • Verificar necessidade de nivelar o terreno escolhido • Verificar o material para montar a fossa séptica • Outros aspectos, conforme necessidade específica do local da empresa",
      "entrega": "Relatório parcial de diagnóstico (com registros fotográficos, caso necessário) preliminar de viabilidade técnica, em formatos físico e digital; assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | PROJETO EXECUTIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Elaboração do Projeto Executivo com respectiva Anotação de Responsabilidade Técnica (ART) incluindo memorial descritivo, memorial de cálculo, memorial operacional e manutenção, planta baixa e cortes do sistema de tratamento, planilhas orçamentária e quantitativa dos materiais",
      "entrega": "técnica utilizada e • Relatório final contendo o diagnóstico, o projeto executivo especificando a localização do norma empreendimento, a ART e registros fotográficos, em formatos físico e digital. • Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas. legislação conforme"
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Elaboração de projeto de tratamento de efluentes domésticos de rural através de sistemas de fossas sépticas, conforme normas vigentes. • A fossa séptica atua para tratar os efluentes domésticos evitando a poluição do solo e corpos hídricos; • Garantia da sustentabilidade, • Melhorar a produção rural com a utilização de um biofertilizante orgânico; • Redução da veiculação de doenças transmissíveis.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Arcar com o pagamento de eventuais taxas cobradas pelos órgãos responsáveis para fins de cadastro (exceto ART, que é de responsabilidade da PST)\n2. Aprovar a proposta do Sebrae, valores e condições de pagamento\n3. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n 7. Avaliar o serviço prestado;",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. O pagamento da ART bem como etapa 2.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por profissionais legalmente habilitados nos seus respectivos Conselhos de Classe. Recomenda-se ter formação acadêmica de nível superior, preferencialmente nas engenharias, nas áreas de meio ambiente e/ou sustentabilidade, como as Engenharias Civil, Ambiental, Agronômica, Agrícola, Química, Sanitária, Florestal, com Registro do Conselho de Classe.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nO pagamento da ART é de responsabilidade da empresa prestadora do serviço\nO serviço não inclui execução/implantação do projeto\nCaso o diagnóstico indique a inviabilidade técnica para implementação do projeto o serviço será encerrado após a primeira entrega. O projeto é elaborado atendendo normas e legislação vigente conforme as exigências federais, estaduais e municipais, para sistema de tratamento de efluentes domésticos. Os sistemas de tratamento projetados devem ser dimensionados exclusivamente para o tratamento de esgoto sanitário e devem seguir os padrões das normas técnicas vigentes, entre as quais: • NBR 7.229/93 (que versa sobre o projeto completo – memoriais de cálculo e desenhos – do Tanque Séptico); • NBR 13.969/97 (dispõe sobre o Sistema de Tratamento Complementar e Disposição Final de Efluentes) e • NBR 12.209/92 (referente aos projetos de estações de tratamento de esgoto sanitário), todas da ABNT (Associação Brasileira de Normas Técnicas) E normas vigentes, conforme a localização do empreendimento. Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção (direitos autorais, terceiros à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "21/02/2019",
      "alteradoPor": "Fossas-Sépticas-R34003-1.pdf Fossas-Sépticas-R34003-2.pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "17/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ],
  "codigo": "371440100439"
}