{
  "id": "41004-3",
  "nomeSolucao": "PROTOTIPAGEM DE NOVOS PRODUTOS",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Desenvolvimento de produto",
  "tipoServico": "Prototipagem",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Indústria e Agronegócio",
  "descricao": "A Consultoria objetiva desenvolver novos produtos através da simulação em escalas menores do comportamento destes em condições similares aos da aplicação final. Busca minimizar riscos e redução de custos de projeto, avaliação exaustiva de desempenho no mercado, correções de conceitos de projeto/ design antes do lançamento e redução de tempo nos processos de desenvolvimento de produto. O serviço visa à produção concreta (física) de projeto/ modelo de produto ou serviço, que se configura em um protótipo. A prototipagem deve ter a finalidade de experimentar/testar algum aspecto do produto final (funcionalidade, formato, peso, aceitabilidade junto ao mercado, entre outros). A prestação do serviço abrange as seguintes etapas:",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | REUNIÃO INICIAL",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente. Ferramentas como entrevista com o cliente são importantes como forma de obter informações necessárias para fundamentar a entrega proposta Levantamento de informações técnicas e escopo do produto: tipo de produto, matérias primas, design, especificações, campo de aplicação, restrições, ciclo de vida, condições de mercado, requisitos técnicos e critério de desempenho ENTREGAS DA ETAPA 01: Relatório de Visita Técnica Presencial à Empresa com assinatura do Empresário. O Relatório deve conter o seguinte conteúdo mínimo Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia Resultado(s) Esperado(s) e/ou alcançado(s) pela Consultoria; Plano de Ação e Cronograma Proposto; Registros Fotográficos. Observação: Caso o Cliente não permita a realização de registros fotográficos, esta observação deve constar registrada na Evidência ETAPA 02 | PROJETO DE DESENVOLVIMENTO DE PROTÓTIPO 1. Elaboração do projeto técnico do produto 2. Avaliação ou construção junto ao cliente do design do produto, utilizando técnicas, ferramentas e softwares de desenvolvimento preferencialmente em maquete 3D, Smartplan 3D, PDMS, etc 3. Desenvolvimento do protótipo em meio físico utilizando as escalas previamente estabelecidas ENTREGAS DA ETAPA 02 1. Projeto Técnico contendo especificações suficientes para a produção de um protótipo funcional, contendo os seguintes itens • Detalhamento técnico do produto • Cronograma com os principais marcos de projeto, recursos humanos necessários (capacitação, expertise de membros da equipe, necessidade de treinamento) e plano de mobilização de recursos • Avaliação de riscos envolvidos no projeto e plano de resposta • Custos do projeto e distribuição no tempo com curva de desembolso e reservas • Planejamento da qualidade (plano de qualidade contendo requisitos de avaliação de qualidade estabelecidos, planilhas de coleta de dados, checklist, forma de medição, frequência, critérios de aceitação e forma de tratamento dos desvios observados • Lista de materiais e serviços necessários a execução do protótipo (local, ferramentas e equipamentos de medição de serviço, materiais, desempenho) 2. Produção do protótipo funcional ETAPA 03 | EXECUÇÃO DE TESTES DE DESEMPENHO Avaliar se resultados estão de acordo com os requisitos estabelecidos (desempenho, custos). Se sim, partir para nova escala superior ou aprovar projeto para realizar testes de campo. Caso não, realizar ajustes necessários buscando atendimento aos requisitos até a convergência de resultados com os requisitos ENTREGAS DA ETAPA 03 1. Protótipo em meio físico utilizando as escalas previamente estabelecidas 2. Laudo apresentando resultados dos testes de desempenho e avaliação de resultados em conformidade com os requisitos estabelecidos de desempenho e custos 3. Documento com especificações para a produção em escala piloto do produto que foi prototipado contendo minimamente a. Lista de materiais necessários com especificações de quantidades e qualidades da matéria prima b. Lista com Maquinário e infraestrutura necessária c. Especificação de habilidades/perfil da mão de obra necessária para a produção do produto em escala piloto d. Orientações sobre a forma correta de produção (ficha técnica de produção) e. Pontos de atenção/gargalos que possam afetar a qualidade f. Lista com a indicação de testes e análises laboratoriais necessárias para a produção do novo produto, quando aplicáveis g. Lista de obrigações legais a serem cumpridas para comercializar o produto em escala piloto, quando aplicável ETAPA 04 | REUNIÃO DE ENCERRAMENTO Para fechamento com o empresário e grupo de pessoas envolvidas durante a elaboração do trabalho, através da apresentação de relatório final, contendo todos os dados e conclusões dos resultados obtidos. É imprescindível a elaboração de ATA de reunião documentando todos os aspectos discutidos ENTREGA DA ETAPA 04: Ata de Reunião de Encerramento 10. Benefícios e resultados esperados Dentre os potenciais benefícios resultantes da Consultoria, tem-se 1. Minimização de custos de lançamento 2. Agregação de valor ao produto através de correções e melhorias aplicadas ainda na fase de protótipo (baixo custo e rapidez de mudança e maior agregação de valor) 3. Minimização de riscos de lançamento 4. Atendimento a demanda de mercado 5. Atendimento a requisito legal 11. Estrutura e materiais necessários Matéria-prima para confecção do protótipo 12. Responsabilidade da empresa demandante 1. Aprovar a proposta do Sebrae, valores e condições de pagamento 2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço 3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço 4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho 5. Aquisição de matéria-prima e ingredientes que serão utilizados 6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho 7. Avaliar o serviço prestado 13. Responsabilidade da prestadora de serviço 1. Realizar reunião para alinhamento e apresentação das atividades previstas 2. Analisar a demanda e as informações fornecidas pela empresa 3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante 4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae 5. Cumprir com as obrigações previstas no Regulamento do Sebraetec 14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais com experiência em Produtividade e Qualidade destinada a Prototipagem de novos produtos 15. Pré-diagnóstico 1. Quantos protótipos necessitarão ser desenvolvidos 2. Já estão estabelecidos os requisitos de desempenho do produto 3. O novo produto já possui alguma definição de design 4. Existe algum estudo de viabilidade técnica e econômica do produto? Caso não seja aplicável, a pergunta não deverá ser respondida 5. As rotas de produção estão definidas? Caso não seja aplicável, a pergunta não deverá ser respondida 6. O preço de custo foi calculado 7. O preço de venda está determinado 8. A margem de lucro já está prevista 9. O cliente dispõe de equipamentos, infraestrutura, pessoal capacitado para a elaboração de produto 10. Será necessário algum tipo de desenvolvimento externo à unidade do cliente 11. Em caso de desenvolvimento externo, o novo local está definido? Caso não seja aplicável, a pergunta não deverá ser respondida 12. Há necessidade de treinamento e capacitação da equipe para elaboração do produto 13. Já foi realizada algum estudo de mercado e desempenho esperado para o produto 16. Observações 1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico 2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento 3. Observação: É VEDADO o desenvolvimento, aquisição ou customização de softwares/aplicativos HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 2 12/06/2019 08/04/2020 https://datasebrae.com.br/wp- content/uploads/2019/07/Prototipagem- de-Novos-Produtos-DP41004-1.pdf https://datasebrae.com.br/wp- content/uploads/2021/03/Prototipagem- de-Novos-Produtos-DP41004-2.pdf 3 31/03/2021 https://datasebrae.com.br/wp- content/uploads/2021/03/Prototipagem- de-Novos-Produtos-DP41004-3.pdf Coordenação Sebraetec Carlos Henrique Blanco de Oliveira Elayne Cristina Rocha Alencar Luisa Silva Vidigal",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quantos protótipos necessitarão ser desenvolvidos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Já estão estabelecidos os requisitos de desempenho do produto?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "O novo produto já possui alguma definição de design?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Existe algum estudo de viabilidade técnica e econômica do produto? Caso não seja aplicável, a pergunta não deverá ser respondida.",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "As rotas de produção estão definidas? Caso não seja aplicável, a pergunta não deverá ser respondida. ",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "O preço de custo foi calculado?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "O preço de venda está determinado?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A margem de lucro já está prevista?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "O cliente dispõe de equipamentos, infraestrutura, pessoal capacitado para a elaboração de produto?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Será necessário algum tipo de desenvolvimento externo à unidade do cliente?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "Em caso de desenvolvimento externo, o novo local está definido? Caso não seja aplicável, a pergunta não deverá ser respondida.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "Há necessidade de treinamento e capacitação da equipe para elaboração do produto?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "Já foi realizada algum estudo de mercado e desempenho esperado para o produto?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Dentre os potenciais benefícios resultantes da Consultoria, tem-se:",
  "estruturaMateriais": "Matéria-prima para confecção do protótipo",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Aquisição de matéria-prima e ingredientes que serão utilizados\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência em Produtividade e Qualidade destinada a Prototipagem de novos produtos.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nObservação: É VEDADO o desenvolvimento, aquisição ou customização de softwares/aplicativos. ",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "12/06/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Carlos Henrique"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Blanco de Oliveira"
    }
  ],
  "codigo": "371440100441"
}