{
  "id": "13022-5",
  "nomeSolucao": "QUALIDADE NO PROCEDIMENTOS TURISMO",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Comércio e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | FASE INICIAL SEBRAE E EMPRESA DEMANDANTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "a. Atendimento inicial para alinhamento da descrição da demanda (motivação implantação dos procedimentos de qualidade, para o processo de identificação do setor e perfil do cliente) Uso Interno Código da ficha técnica: 13022-5 b. Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c. Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Atribuir conceitos de qualidade voltados para o setor de turismo baseados a partir das seguintes referências, quando aplicáveis\n• ABNT NBR ISO 21401:2020 (Turismo e serviços relacionados — Sistema de gestão da sustentabilidade para meios de hospedagem — Requisitos)\n• Selo Turismo Responsável do Ministério do Turismo (MTur) Com base na avaliação dos aspectos acima descritos, realizar aplicação de diagnóstico com base em lista de verificação de melhores práticas do setor, referente ao segmento em questão. Um plano de ações corretivas deve ser descrito para cada item considerado não conforme na lista de verificação Este diagnóstico analisará 07 eixos\n1. Aspectos iniciais: busca a compreensão qualitativa do negócio, privilegiando a aproximação com o entrevistado a partir de um processo de escuta sobre a sua história, situação atual e perspectiva futura. Neste eixo, serão analisadas as motivações do empresário na criação e manutenção da empresa e o que ele almeja com a consultoria\n2. Estratégia comercial do negócio: tem como objetivo avaliar a existência de estratégias de distribuição do produto turístico, captação de clientes e venda, relação comercial com agentes intermediários ou parceiros e adoção de tarifa/precificação variável. Também serão avaliados aspectos relacionados ao atendimento da empresa ao cliente\n3. Práticas de gestão: neste eixo, se avalia a existência de processos e ferramentas internas de gestão do negócio, como o monitoramento do faturamento, controle de custos e estratégias de gestão de pessoal e envolvimento de equipe. Ainda, serão avaliados aspectos relacionados aos processos de inovação da empresa\n4. Comunicação: procura identificar a existência de logomarca/identidade visual do estabelecimento, presença em plataformas e redes sociais, ações comerciais, como a participação em famtours e presstrips. Neste eixo, também é realizada uma análise sobre o posicionamento online do empreendimento\n5. Práticas sustentáveis: deverá analisar a adoção de medidas voltadas à conservação do meio ambiente e valorização/respeito sociocultural. Exemplo de práticas analisadas: separação do lixo, reaproveitamento de água e adoção de medidas para redução do consumo de energia, priorização de compras de estabelecimentos locais, dentre outras. No caso de meios de hospedagem, também será avaliado o interesse do estabelecimento em se certificar na norma ABNT NBR ISO 21401:2020 (Turismo e serviços relacionados — Uso Interno Código da ficha técnica: 13022-5 Sistema de gestão da sustentabilidade para meios de hospedagem — Requisitos). Em caso afirmativo, a empresa demandante será encaminhada para novo atendimento Sebrae que poderá oferecer a solução de preparo e certificação na referida norma\n6. Segurança e acessibilidade: avalia a estrutura do estabelecimento para pessoas com deficiência física e aspectos atrelados à operação de atividades turísticas (exclusivo para operadores turísticos). A empresa demandante poderá ser encaminhada para novo atendimento Sebrae que poderá oferecer soluções específicas para atividades de turismo de aventura e para adequação da infraestrutura aos quesitos de acessibilidade\n7. Integração e governança: busca identificar a existência de parcerias e relacionamento do empresário com o poder público e estruturas de governança do turismo, como por exemplo o Conselho Municipal de Turismo Avalia também a integração entre empresários/empresas ligados ao turismo do município e da região, seja por meio de ações pontuais, parcerias estruturadas ou criação de produtos e roteiros No Diagnóstico, também serão coletados os indicadores para o estabelecimento da linha de base do empreendimento, tais como: faturamento, nível de satisfação do cliente, número de seguidores nas redes sociais, avaliação em sites como TripAdvisor, número de visitantes no site. Verifica-se também se a empresa é cadastrada no CADASTUR O documento final do Diagnóstico será apresentado para a empresa demandante e deverá ser validado para a continuidade da consultoria. É a partir dele que, de forma participativa, deverá ser construído o Plano de Ação que apresentará de forma sistematizada a lista de ações a serem executadas em um tempo determinado, visando a melhoria na prestação dos serviços e/ou gestão do empreendimento Ressalta-se que o Plano de Ação deverá ser entregue ao empresário de maneira a permitir que seja feito o monitoramento sistemático da execução.",
      "entrega": "Relatório de Avaliação contendo o diagnóstico da empresa e o plano de ação."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | = IMPLEMENTAÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Compreendendo que, entre os objetivos, está possibilitar a melhor experiência possível do cliente facilita na fidelização, aumento de tempo de permanência, possibilita um gasto maior per capita e a distribuição com engajamento positivo, o processo de avaliação da consultoria deve implementar, quando aplicáveis, as seguintes dimensões\n• Requisitos: A empresa deve respeitar a legislação vigente que compreende a empresa e seu segmento. É um requisito básico da qualidade em qualquer empresa. Além disso, quando aplicável, adequar a empresa demandante aos itens abaixo ALIMENTOS E BEBIDAS – GASTRONOMIA DE INTERESSE TUÍSTICO Uso Interno Código da ficha técnica: 13022-5 o Apresentação de certificado atualizado de exterminação, dedetização ou desinsetização de pragas válido o Apresentação de Alvará de Funcionamento válido o Apresentação de comprovação de vistoria do Corpo de Bombeiros válido o Apresentação de Licença Sanitária válida o Possuir um exemplar do Código de Defesa do Consumidor de fácil acesso ao público MEIOS DE HOSPEDAGEM o Apresentação de certificado atualizado de exterminação, dedetização ou desinsetização de pragas válido o Apresentação de Alvará de Funcionamento válido o Apresentação de comprovação de vistoria do Corpo de Bombeiros válido o Apresentação de licença sanitária válida o Possuir um exemplar do Código de Defesa do Consumidor de fácil acesso ao público o Apresentação de comprovação de Ministério do Turismo – CADASTUR inscrição atualizada no o Utilizar o formulário modelo da FNRH – Ficha Nacional de Registro de Hóspedes, ou modelo próprio contendo todas as informações obrigatórias previstas na FNRH ORGANIZADORA DE EVENTOS o Apresentação de comprovação de Ministério do Turismo – CADASTUR inscrição atualizada no o Apresentação de Alvará de licença municipal o Possuir um exemplar do Código de Defesa do Consumidor de fácil acesso ao público TRANSPORTADORA TURÍSTICA o Apresentação de comprovação de Ministério do Turismo – CADASTUR Inscrição na ANTT o o Apresentação de CNPJ atualizado e vigente no mínimo a 02 anos o Apresentação de Alvará de Funcionamento válido o Possuir um exemplar do Código de Defesa do Consumidor de fácil inscrição atualizada no acesso ao público\n• Adequação aos requisitos de protocolos da Selo Turismo Responsável o Protocolo Básico o Protocolos Específicos o Protocolos Essenciais e Transversais o Protocolos Específicos no Caso de Confirmação de Covid-19 o Protocolos Meios de Hospedagem por Setores O fornecedor também deverá monitorar a execução do Plano de Ação desenvolvido técnica para as ações a serem na etapa anterior, fornecendo orientação Uso Interno Código da ficha técnica: 13022-5 implementadas, acompanhando o cronograma de execução e registrando o status de cada atividade.",
      "entrega": "Relatório final detalhando as ações implementadas com a sistematização dos resultados alcançados pelo empreendimento, registros do antes e depois, recomendações para certificações ou avaliações de conformidade aplicáveis no mercado, validado pela empresa demandante."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Deseja se adequar aos requisitos dos protocolos do selo Turismo Responsável?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "São potenciais benefícios da Consultoria: Incrementar a Qualidade – atender o padrão exigido pela legislação vigente\n• e reconhecer as melhores práticas com base em critérios preestabelecidos;\n• Agregar valor – diversificar serviços, otimizar processos e melhorar a\n• qualidade destes;\n• Melhorar o processo de customização e personalização do serviço para ampliação da experiência do turista;\n• Promover a cultura da inovação na empresa;\n• Profissionalização e sustentabilidade da empresa;\n• Adequação da empresa às normas vigentes no seu setor;\n• Redução de custos e perdas;\n• Melhoria da rentabilidade;\n• Promover o engajamento da equipe;\n• Gerar visibilidade, credibilidade e vantagem competitiva à empresa. Categorias: Meio de Hospedagem; Gastronomia; Agenciamento; Organização de Eventos; Espaço para Eventos; Serviços para Eventos; Transportadora Turística, Locadora de Veículos e Atrativos Turísticos.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta\n2. Participar da reunião de alinhamento do trabalho\n3. Fornecer as informações necessárias para a entidade executora desenvolver o trabalho\n4. Aceitar as visitas do consultor\n5. Participar da reunião de entrega dos resultados\n6. Validar os Relatórios Finais\n7. Disponibilizar um responsável para acompanhamento de todo o serviço\nNota: É obrigatório à empresa demandante responder às pesquisas do SEBRAE.",
  "responsabilidadePrestadora": "1. Realizar reunião para colher informações e apresentar os detalhes da execução do trabalho previsto\n2. Apresentar ao empresário um relatório com a situação encontrada, incluindo as evidências e recomendações para melhoria, junto com um Plano de Ação\n3. Realizar visitas de monitoramento da execução do Plano de Ação da empresa 4. Entregar os documentos nas versões impressa e digital à empresa cliente e no formato exigido pelo Sebrae\n5. Cumprir todos os prazos e agendas estabelecidos.",
  "perfilDesejadoPrestadora": "Corpo técnico com atuação comprovada em\n• Selo Turismo Sustentável (MTur)\n• Desenvolvimento Setorial (Turismo)\n• Desejável atuação em Gestão da Produção e Qualidade.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 02 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "30/05/2019",
      "alteradoPor": "Eduardo Cardoso Garrido"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Amanda Emanuele"
    },
    {
      "versao": 3,
      "dataAlteracao": "01/01/2021",
      "alteradoPor": "Garcia de Oliveira Coordenação Sebraetec"
    }
  ]
}