{
  "id": "13020-2",
  "nomeSolucao": "QUALIDADE DO CAFÉ\n- CRITÉRIOS SCAA\n- COLHEITA E PÓS- COLHEITA",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "Consultoria destinada a orientar a adequação dos processos de colheita e pós\n- colheita na propriedade, visando a produção de cafés de qualidade e/ ou especiais (com classificação acima de oitenta pontos, de acordo com os critérios da Specialty Coffee Association of America – SCAA). São etapas da Consultoria:",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | REUNIÃO PRESENCIAL COM O CLIENTE",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Alinhamento das expectativas e objetivos do cliente, dos serviços contratados e entregas do consultor, detalhadas por etapa\n• Apresentar informações sobre a definição conceitual, a produção e o mercado de cafés especiais, o histórico da produção de cafés especiais, as etapas de produção e a estrutura mínima necessária para a produção.",
      "entrega": "Ata da reunião de alinhamento, assinada pelo empresário, contendo: a) Alinhamento das expectativas e objetivos do cliente, dos serviços contratados e entregas do consultor, detalhadas por etapa; b) tópicos das informações apresentadas sobre a definição conceitual, a produção e o mercado de cafés especiais, o histórico da produção de cafés especiais, as etapas de produção e a estrutura mínima necessária para a produção; c) ações de responsabilidade do consultor e do produtor."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico simplificado in loco da estrutura existente na propriedade para a produção de cafés especiais, contemplando\n• Estimativa da capacidade produtiva da lavoura para a safra em curso\n• Avaliação da infraestrutura existente na propriedade para a colheita e pós\n- colheita de café, tendo em vista a produção de cafés especiais\n• Seleção do método de processamento pós-colheita para a produção de cafés especiais\n• Determinação das melhorias necessárias na infraestrutura de colheita e pós\n- colheita para a produção de cafés especiais, de acordo com o método de processamento selecionado.",
      "entrega": "Diagnóstico simplificado da propriedade contemplando os seguintes tópicos: a) Estimativa da capacidade produtiva da lavoura para a safra em curso; b) Avaliação da Infraestrutura existente na propriedade para a colheita e pós\n- colheita de café, tendo em vista a produção de cafés especiais; c) Seleção do método de processamento pós-colheita para a produção de cafés especiais; d) Determinação das melhorias necessárias na infraestrutura de colheita e pós-colheita para a produção de cafés especiais, de acordo com o método de processamento selecionado."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLANTAÇÃO DE BOAS PRÁTICAS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Implantação das Boas Práticas de colheita, pós-colheita e armazenagem para produção de cafés especiais na unidade produtiva, envolvendo\n• Determinação do momento ideal de colheita\n• Adequação do processo de colheita e pós-colheita\n• Adequação do processo de secagem\n• Adequação da seleção de lotes\n• Adequação do armazenamento ENTREGAS DA ETAPA 03: Relatório das atividades executadas contemplando as orientações realizadas sobre os seguintes tópicos: a) Determinação do momento ideal de colheita; b) Processo de colheita e pós-colheita; c) Processo de secagem; d) Seleção de lotes; e) Armazenamento.",
      "entrega": ""
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | AFERIÇÃO LABORATORIAL DE ANÁLISE DE CAFÉ",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "ENTREGA DA ETAPA 04: Laudo(s) com aferição laboratorial de análise (s) de café da (s) amostra (s) contratada (s) (campo dimensionamento da demanda), em acordo com os critérios da Specialty Coffee Association of America (SCAA). Observação Caso o Cliente tenha informado não desejar contratar esta entrega nas perguntas de dimensionamento, deve ser inserida uma justificativa pelo Prestador de Serviço Tecnológico.",
      "entrega": ""
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | ORIENTAÇÃO PARA PARTICIPAÇÃO NA CUP OF EXCELLENCE",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Orientar no processo de inscrição, preparo, embalagem e envio da amostra para participação no Cup of Excellence, em acordo com as exigências da Brazilian Specialty Coffee Association – BSCA, com o detalhamento dos seguintes tópicos\n• Processos de preparo de amostras\n• Separação de defeitos\n• Embalagens corretas para transporte dos cafés\n• Processo de inscrição e envio dos cafés ao Cup of Excellence Observação: Em caso de formação de grupos de cafeicultores em uma dada região, em uma mesma data, esta etapa pode ser executada de forma coletiva, ou seja, em uma única oportunidade para todo o grupo ENTREGAS DA ETAPA 05: Relatório das atividades executadas contemplando as orientações realizadas sobre os seguintes tópicos: Processos de preparo de amostras; Separação de defeitos; Embalagens corretas para transporte dos cafés Processo de inscrição e envio dos cafés ao Cup of Excellence\n10. Benefícios e resultados esperados São potenciais benefícios da Consultoria\n1. Adequação dos processos de colheita e pós-colheita para garantia da qualidade final do produto ofertado (café em grão), em acordo com os critérios e normas classificatórias da Specialty Coffee Association of America – SCAA\n2. Valorização do produto, através do acesso aos mercados de cafés de qualidade ou especiais, que são mais remuneradores\n3. Possibilidade de participação e classificação em concursos de qualidade de café, em especial o Cup of Excellence, o que pode resultar em preços ainda mais altos para o produto\n4. Diferenciação do produto, estratégia muito importante para a sustentabilidade econômica e social das pequenas propriedades produtoras de café\n11. Estrutura e materiais necessários\n- 12. Responsabilidade da empresa demandante\n1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Quaisquer custos relacionados a participação na Cup of Excellence ou eventos correlatos são de responsabilidade do Cliente\n13. Responsabilidade da prestadora de serviço\n1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n14. Perfil desejado da prestadora de serviço Corpo técnico formado por profissionais com experiência na adequação dos processos de colheita e pós-colheita na propriedade, visando a produção de cafés de qualidade e / ou especiais (com classificação acima de oitenta pontos, de acordo com os critérios da Specialty Coffee Association of America – SCAA)\n15. Pré-diagnóstico\n1. Qual o número de plantas de café em produção na atual safra que serão objeto do serviço de consultoria? Informe a quantidade\n2. Qual o número de sacas (60 kg beneficiadas) colhidas na última safra\n3. Qual o número de sacas (60 kg beneficiadas) colhidas na penúltima safra\n4. O cafezal dispõe de sistema de irrigação\n5. A propriedade dispõe de terreiro pavimentado (concreto) para a secagem do café\n6. A propriedade dispõe de estufa (cobertura) para secagem do café\n7. A propriedade dispõe de secador de café mecanizado\n8. A propriedade dispõe de despolpador de café\n9. A propriedade dispõe de lavador de café\n10. A colheita do café é totalmente manual\n11. A colheita do café é totalmente mecanizada\n12. O produtor já produziu cafés especiais (com pontuação acima de 80 na avaliação da SCAA)\n13. O cliente deseja contratar os serviços da 5ª Etapa da Consultoria (Orientação para Participação no Concurso Cup of Excelence)\n14. O produtor deseja contratar a emissão de laudos de classificação e avaliação de café de acordo com os critérios da Specialty Coffee Association of America (SCAA)\n15. Em caso de resposta positiva à questão 14, o cliente deseja contratar a emissão de laudos classificatórios para quantas amostras de café? Digite a quantidade\n16. Observações\n1. Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\n2. Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\n3. Quaisquer custos relacionados a participação na Cup of Excellence ou eventos correlatos são de responsabilidade do Cliente\n5. Despesas adicionais com\n4. Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\n6. É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\n7. O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente HISTÓRICO DE ALTERAÇÕES Versão Data Link Responsável 1 2 23/05/2019 15/04/2020 https://datasebrae.com.br/wp\n- content/uploads/2019/05/Qualidade\n- do-Café-Critérios-SCAA-Colheita-e\n- Pós-Colheita-GQ13020\n- 1. pdf https://datasebrae.com.br/wp\n- content/uploads/2020/04/Qualidade\n- do-Café-Critérios-SCAA-Colheita-e\n- Pós-Colheita-GQ13020\n- 2. pdf Coordenação Sebraetec",
      "entrega": ""
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual o número de plantas de café em produção na atual safra que serão objeto do serviço de consultoria? Informe a quantidade.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Qual o número de sacas (60 kg beneficiadas) colhidas na última safra?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Qual o número de sacas (60 kg beneficiadas) colhidas na penúltima safra?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "O cafezal dispõe de sistema de irrigação?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A propriedade dispõe de terreiro pavimentado (concreto) para a secagem do café?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A propriedade dispõe de estufa (cobertura) para secagem do café?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A propriedade dispõe de secador de café mecanizado?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A propriedade dispõe de despolpador de café?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A propriedade dispõe de lavador de café?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "A colheita do café é totalmente manual?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "A colheita do café é totalmente mecanizada?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "O produtor já produziu cafés especiais (com pontuação acima de 80 na avaliação da SCAA)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "O cliente deseja contratar os serviços da 5ª Etapa da Consultoria (Orientação para Participação no Concurso Cup of Excelence)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "14",
      "pergunta": "O produtor deseja contratar a emissão de laudos de classificação e avaliação de café de acordo com os critérios da Specialty Coffee Association of America (SCAA)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "15",
      "pergunta": "Em caso de resposta positiva à questão 14, o cliente deseja contratar a emissão de laudos classificatórios para quantas amostras de café? Digite a quantidade.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "São potenciais benefícios da Consultoria:\n1. Adequação dos processos de colheita e pós-colheita para garantia da qualidade final do produto ofertado (café em grão), em acordo com os critérios e normas classificatórias da Specialty Coffee Association of America – SCAA;\n2. Valorização do produto, através do acesso aos mercados de cafés de qualidade ou especiais, que são mais remuneradores;\n3. Possibilidade de participação e classificação em concursos de qualidade de café, em especial o Cup of Excellence, o que pode resultar em preços ainda mais altos para o produto;\n4. Diferenciação do produto, estratégia muito importante para a sustentabilidade econômica e social das pequenas propriedades produtoras de café.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Quaisquer custos relacionados a participação na Cup of Excellence ou eventos correlatos são de responsabilidade do Cliente.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência na adequação dos processos de colheita e pós-colheita na propriedade, visando a produção de cafés de qualidade e / ou especiais (com classificação acima de oitenta pontos, de acordo com os critérios da Specialty Coffee Association of America – SCAA).",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Quaisquer custos relacionados a participação na Cup of Excellence ou eventos correlatos são de responsabilidade do Cliente Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "23/05/2019",
      "alteradoPor": "Pós-Colheita-GQ13020\n- 1. pdf Pós-Colheita-GQ13020\n- 2. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}