{
  "id": "46026-1",
  "nomeSolucao": "RASTREABILIDADE BOVINA",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Transformação Digital",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar consultoria para diagnóstico da situação inicial da empresa\n• Reunião online ou presencial com o cliente para orientação quanto aos procedimentos necessários para implantação de sistema de rastreabilidade na propriedade.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | ELABORAÇÃO DE PROJETO EXECUTIVO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião de alinhamento para orientação do uso de soluções em tecnologia da informação (software) e dispositivos de identificação individual (brinco e/ou chip eletrônico) de bovinos para rastreabilidade de rebanho\n• Avaliação da estrutura física da(s) fazenda(s), quantidade de animais a serem identificados, os dispositivos de identificação que serão utilizados e a estrutura de recursos humanos se estão adequados para a realização dos serviços\n• Orientar o planejamento e execução sincronizada dos serviços através da utilização de software de gestão ou planilha eletrônica para coleta, armazenamento e compartilhamento das informações de identificação animal\n• Orientar sobre o processo da aplicação de dispositivos de identificação individual de bovinos e a utilização dos dispositivos de leitura e coleta dos dados da identificação individual",
      "entrega": "• Relatórios das reuniões com assinatura do Cliente. O Relatório deve conter o seguinte conteúdo: Capa; Situação verificada no Cliente; Objetivo(s) da Consultoria; Metodologia; Indicadores Definidos; Resultado(s) Esperado(s) e/ou alcançado(s) pela Consultoria; Registros Fotográficos.]\n• Declaração do Cliente informando a designação de um preposto para acompanhar e validar os serviços que serão realizados, quando aplicável."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLANTAÇÃO DA RASTREABILIDADE",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar a orientação para utilização de software ou planilha eletrônica para coleta, armazenamento e compartilhando dos dados de identificação dos bovinos (brincos e/ou chip eletrônico e dispositivo de leitura), adquiridos pelo produtor\n• Realizar a consultoria a campo para colocação dos brincos e/ou chip eletrônico e utilização do dispositivo de leitura (bastão) nos bovinos.",
      "entrega": "• Relatório com assinatura do Cliente contendo informações sobre o software utilizado, a relação e a descrição dos animais que receberam a identificação individual e registros fotográficos."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "O produtor tem conhecimento sobre rastreabilidade bovina?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "O produtor tem conhecimento sobre os dispositivos de identificação individual de bovinos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Possui instalações adequadas com requisito mínimo para contenção de bovinos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "• Melhoria na gestão e controle do estoque de bovinos;\n• Aumento de produtividade;\n• Inventário de Rebanho;\n• Serialização, aplicação de um número serial único que identifique o produto bovino possibilitando o rastreamento individual e/ou em lote;\n• Monitoramento e registro de todo o histórico da vida do animal;\n• Relatórios sobre características, origem, histórico de desempenho de peso, reprodutivo, sanitário e nutricional do animal;\n• Melhoria no controle da sanidade do rebanho nacional;\n• Possibilidade de acesso a novos mercados (internos e externos);\n• Promover a integração da cadeia produtiva;\n• Adoção de práticas ASG, sustentáveis, socialmente responsáveis e transparentes.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Determinar membro da equipe interna como responsável pelo projeto, disseminando para todas as áreas da empresa\n6. Proceder ao acompanhamento e à supervisão das consultorias tecnológicas desenvolvidas em sua propriedade e que estão no objeto deste Termo de Adesão\n7. Disponibilizar condições de infraestrutura, mão-de-obra, contenção dos animais e segurança para a realização dos trabalhos técnicos, responsabilizando-se por qualquer ocorrência que possa surgir pela falta desses itens\n8. Acatar as orientações dos técnicos relativas aos procedimentos de animal Identificação, readequação estrutural, bem como aos cuidados dos animais\n9. Empenhar-se para viabilizar a execução das ações planejadas e promover a participação e o envolvimento de sua equipe de colaboradores\n10. Informar, fornecer e auxiliar a coleta de dados, de estrito interesse técnico, além do cumprimento integral das orientações emitidas pelo consultor em atividade\n11. Atender a equipe técnica do programa nas datas e horários agendados pela entidade executora dos serviços\n12. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, validar com o Produtor Demandante e encaminhar para o Sebrae\n4. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n7. O fornecimento dos materiais de rastreabilidade incluindo os dispositivos de identificação individual (brinco e/ou chip eletrônico e bastão de leitura). Caso o Produtor já tenha os materiais de rastreabilidade e o mesmo for avaliado positivamente pela prestadora de serviços, poderá ser utilizado.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais da área de Medicina Veterinária, Agronomia, Técnico Agropecuário e/ou Tecnólogo em Processamento de Dados.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento As consultorias contratadas serão realizadas em uma ou mais Propriedades, mencionadas na identificação desse termo As visitas serão agendadas e organizadas, previamente, de acordo com a logística e o cronograma de atividades do projeto, ficando o produtor ciente das datas e horários com uma antecedência de pelo menos 08 (oito) dias Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta Custos de trabalhos não especificados na proposta poderão ser assumidos posteriormente mediante Termo Aditivo ao contrato do Sebrae, desde que aprovados por ambas as partes Despesas adicionais com terceiros (direitos autorais, fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho; 8 . É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente Custos com deslocamento, hospedagem e alimentação para realização dos serviços contratados ficam a cargo exclusivo do cliente e devem ser previamente autorizados por ele mediante a apresentação de orçamento na apresentação da proposta de trabalho O período de vigência para atendimento da ficha é de até 2 meses A reposição de brincos, chip eletrônico e/ou dispositivo de leitura (bastão) poderá ser realizado durante o tempo de atendimento da consultoria;",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "08/08/2025",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}