{
  "id": "45003-2",
  "nomeSolucao": "REGISTRO - TOPOGRAFIA DE CIRCUITOS INTEGRADOS",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Propriedade Intelectual",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "ETAPA ÚNICA | ALINHAMENTO DA PROPOSTA E EXECUÇÃO DO SERVIÇO • Realizar reunião para alinhamento da demanda, objetivos, premissas e restrições do serviço. • Realizar cadastro no e-INPI. • Emitir Guia de Recolhimento da União (GRU) e verificar se o empresário realizou o pagamento. • Preencher e enviar os formulários, contendo os seguintes documentos: a) Descrição da topografia e de sua correspondente função; b) Desenhos ou fotografias da topografia, essenciais para permitir sua exata identificação e a caracterização de sua originalidade; c) Comprovante do pagamento da retribuição correspondente no valor vigente à data de apresentação do pedido de registro; d) Declaração de exploração anterior da topografia, no Brasil ou no exterior, se houver, com a indicação da data do início da exploração; e) Documentos comprobatórios da titularidade da topografia, quando o registro não for requerido pelo próprio criador da topografia; f) Autorização do titular da topografia incorporada, quando a topografia de circuito integrado levada a registro incorporar topografia protegida por terceiros; g) Procuração, se for o caso. ENTREGAS: 1. Documento contendo os responsáveis pela prestação do serviço; o escopo do serviço e outros aspectos acordados entre as partes; cópia digital do formulário e documentos enviados ao INPI; assinado pela empresa demandante; 2. Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas.",
  "etapas": [],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Topografias de circuito integrado são imagens relacionadas, construídas ou codificadas sob qualquer meio ou forma, que represente a configuração tridimensional das camadas que compõem um circuito integrado. Em outras palavras, é o desenho de um chip. O registro de topografia de circuito integrado confere ao seu titular o direito exclusivo de explorá-la, sendo vedado a terceiros sem o consentimento do titular: • Reproduzir a topografia, no todo ou em parte, por qualquer meio, inclusive • incorporá-la a um circuito integrado; Importar, vender ou distribuir por outro modo, para fins comerciais, uma topografia protegida ou um circuito integrado no qual esteja incorporada uma topografia protegida; Importar, vender ou distribuir por outro modo, para fins comerciais, um produto que incorpore um circuito integrado no qual esteja incorporada uma topografia protegida, somente na medida em que este continue a conter uma reprodução ilícita de uma topografia.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre o produto à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Realizar o pagamento da GRU em tempo hábil\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Elaborar Termo de Confidencialidade e Sigilo com à empresa demandante\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Analisar a demanda e as informações fornecidas pela empresa demandante\n4. Elaborar proposta, escopo de trabalho, cronograma das entregas, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais com experiência e conhecimento na proteção de direitos de propriedade industrial.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nO pagamento da GRU é de responsabilidade d empresa solicitante e seu valor não está incluso na consultoria\nEmpresas cadastradas no Individual, Microempresa e Empresa de Pequeno Porte têm desconto automático nas taxas do INPI. INPI como Microempreendedor Despesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta. terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade da prestadora de serviço todo o trabalho, da concepção (direitos autorais, à aprovação da empresa demandante\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "22/02/2019",
      "alteradoPor": "Topografia-de-circuitos-integrados- PI45003-1.pdf Topografia-de-circuitos-integrados- PI45003-2.pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}