{
  "id": "45005-3",
  "nomeSolucao": "REGISTRO DE PROGRAMA DE COMPUTADOR",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Propriedade Intelectual",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócio, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 1 | ALINHAMENTO DA PROPOSTA E EXECUÇÃO DO SERVIÇO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião para alinhamento da demanda, objetivos, premissas e restrições do serviço\n• Realizar cadastro no e-INPI\n• Emitir Guia de Recolhimento da União (GRU) e verificar se o empresário realizou o pagamento\n• Preencher e enviar os formulários eletrônicos, por meio do e-Software",
      "entrega": "1. Documento contendo os responsáveis pela prestação do serviço; o escopo do serviço e outros aspectos acordados entre as partes; certificado de registro, emitido pelo INPI; assinado pela empresa demandante.\n2. Relatório de Visita Técnica Presencial à Empresa com assinatura do empresário (este relatório conter os seguintes conteúdos mínimos: Capa; Situação verificada na Empresa; Objetivo(s) da Consultoria; Metodologia; Resultado(s) Esperado(s) e/ou alcançado(s) pela Consultoria; Plano de Ação e Cronograma Proposto).\n3. Declaração, assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Programa de computador é a expressão de um conjunto organizado de instruções em linguagem natural ou codificada, contida em suporte físico de qualquer natureza, de emprego necessário em máquinas automáticas de tratamento da informação, dispositivos, instrumentos ou equipamentos periféricos, baseados em técnica digital ou análoga, para fazê-los funcionar de modo e para fins determinados. As vantagens do registro de programa de computador são:\n• prova importante de autoria/titularidade, em caso de demanda judicial;\n• maior proteção contra concorrência desleal, cópias ilegais e pirataria;\n• segurança jurídica ao seu negócio;\n• possibilidade de vender com segurança o seu software, procedendo a transferência de direitos patrimoniais;\n• possibilidade de licenciar, com segurança, o uso do software por meio de contrato;\n• necessário para participação em determinadas licitações governamentais;\n• um dos critérios para enquadramento no financiamento do BNDES\n- MPME Inovadora.",
  "estruturaMateriais": "É indispensável que o solicitante possua Certificado Digital.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n4. Fornecer informações técnicas sobre os produtos à prestadora de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado\n7. Realizar o pagamento da GRU em tempo hábil\n8. Encaminhar texto criptografado do código-fonte na forma de resumo hash à prestadora de serviço\n9. Informar antecipadamente quaisquer impedimentos que alterem o cronograma de trabalhos inicialmente definidos.",
  "responsabilidadePrestadora": "1. Elaborar Termo de Confidencialidade e Sigilo com o cliente\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Analisar a demanda e as informações fornecidas pela empresa demandante\n4. Elaborar proposta, escopo de trabalho, cronograma das entregas, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo Técnico formado por profissional com experiência e conhecimento na proteção de direitos de propriedade intelectual.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nO Pagamento da GRU é de responsabilidade da empresa demandante e seu valor não está incluso na consultoria\nÉ importante entregar ao cliente cartilha sobre Programa de Computador elaborada pelo Sebrae/INPI\nEmpresas cadastradas no Individual, Microempresa e Empresa de Pequeno Porte têm desconto automático nas taxas do INPI. INPI como Microempreendedor Despesas adicionais com Os valores dos honorários apresentados pela empresa demandante devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta. terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho. (direitos autorais, É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação do cliente\nA prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pelo cliente. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Programa-de-Computador-PI45005\n- Programa-de-Computador-PI45005\n- Programa-de-Computador-PI45005-"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/05/2019",
      "alteradoPor": "Anna Patrícia Teixeira Barbosa Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "13/04/2020",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}