{
  "id": "13015-11",
  "nomeSolucao": "ROTULAGEM DE ALIMENTOS E INFORMAÇÃO NUTRICIONAL",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião de abertura junto à empresa demandante, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço Uso Interno Código da ficha técnica: 13015-11\n• Quantidade de produtos/mix de produtos a serem realizadas as informações nutricionais",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA PARA ADEQUAÇÃO DE RÓTULOS ÀS EXIGÊNCIAS REGULAMENTARES DE ALIMENTOS, INFORMAÇÕES NUTRICIONAIS",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "INCLUINDO AS Os serviços descritos nesta ficha técnica se aplicam às indústrias, agroindústrias, comércio e serviços de alimentos, de origem vegetal e animal, regularizados ou em processo de regularização junto aos órgãos regulamentadores\n• Coleta de informações para elaboração dos memoriais e para constar no rótulo do produto, incluindo as informações dos laudos de análises (caso exista e/ou seja necessário), observação de receituários e/ou fichas técnicas referentes à composição nutricional do produto\n• Cálculo da informação nutricional, a partir da consulta às fontes para cálculo das informações nutricionais indicadas pela Anvisa ou outro órgão sanitário regulatório\n• Elaboração dos memoriais descritivos e das informações para constar no rótulo conforme legislação vigente\n• Elaboração e entrega das especificações do rótulo contendo as informações obrigatórias (alergênicos, glúten, corantes, informações nutricionais, dentre outros) e as complementares desejadas pela empresa demandante (exceto as não permitidas em legislações vigentes)\n• Validação com o empresário dos memoriais e das informações a constar no rótulo do produto\n• Repasse de informações ao responsável na empresa demandante\n• Análise e indicação de correções, caso necessário, das informações a serem inseridas no rótulo\n• Caso o serviço conte também com a criação de códigos de barras, os seguintes itens podem ser aplicados o Listar todos os produtos que devem ter códigos de barras gerados o Avaliar a tecnologia existente na empresa para operação de leitura de códigos de barras e a necessidade de adaptação de tecnologia o Avaliar a lista de produtos e quais os tipos de códigos de barras mais indicados para cada categoria de produto de acordo com as regras do Sistema GS1, link https://www.gs1br.org/codigos-e-padroes/codigo-de\n- barras/Paginas/default.aspx encontradas podem que ser no o Criar, no sistema GS1 Brasil, os códigos identificados.",
      "entrega": "• Relatório final atestado pela empresa demandante, contendo a descrição das ações realizadas, os memoriais descritivos e as informações dos rótulos, incluindo as informações nutricionais, por produto contratado (em cada produto deve ter as informações nutricionais específicas para compor o rótulo).\n• Quando aplicável, relatório técnico contendo imprescindivelmente os códigos criados, a análise de necessidade de adaptação de tecnologia, oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões;\n• Declaração assinada pela empresa demandante, atestando o recebimento da(s) entrega(s) realizadas pela prestadora de serviço e que a prestadora de serviço explicou à empresa demandante o conteúdo da(s) entrega(s) efetivadas. Observação: A empresa demandante poderá contratar apenas parte dos serviços desta ficha técnica: os que se referem à informação nutricional ou os que se referem à rotulagem."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 3 | (opcional) | ADEQUAÇÃO DE COMUNICAÇÃO PARA MERCADO INTERNACIONAL",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Adequar os textos e as medidas para idiomas e padrões dos mercados estrangeiros alvo, realizando quando aplicável\n• Tradução dos textos para língua estrangeira\n• Ajustes das medidas para o mercado alvo.",
      "entrega": "Informações dos rótulos em língua estrangeira adequado ao respectivo mercado alvo, bem como, documento de aceite de finalização pelo cliente, atestando o recebimento da(s) entrega(s)."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "O cliente deseja contratar o serviço de implantação de códigos de barras?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Os produtos do cliente já possuem o código de barras?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "A empresa já dispõe de leitor de códigos de barras?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "O cliente é filiado à GS1 Brasil?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "O cliente fabrica os seus próprios produtos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Qual a quantidade de códigos de barra que o cliente deseja implementar?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A empresa dispõe de um estoque organizado?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Os produtos da empresa são dispostos em gôndolas?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A empresa dispõe de um sistema de controle de seus produtos?",
      "tipo": "sim_nao",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "• A rotulagem de alimentos adequada e fidedigna é uma obrigação da empresa prevista em legislação nacional. A rotulagem tem a função de comunicar com o consumidor e de transmitir valores da empresa e do produto como confiabilidade e segurança.\n• Os memoriais descritivos e os rótulos de alimentos são necessários para a regularização dos produtos em atendimento às legislações vigentes sobre padrões sanitários junto aos serviços de inspeção.\n• A rotulagem nutricional obrigatória se aplica a todos os alimentos e bebidas produzidos, comercializados e embalados na ausência do cliente e prontos para oferta ao consumidor, conforme Resolução de Diretoria Colegiada (RDC) nº 429/2020 e Instrução Normativa nº 75/2020 da Anvisa (e suas atualizações), que teve prazo esclarecido pela RDC 819/\n2023. Deve constar no rótulo desses produtos as informações nutricionais referentes a valor energético, carboidratos, proteínas, gorduras totais, gorduras saturadas, gorduras trans, fibra alimentar e sódio ou outro item solicitado por legislação. A informação nutricional descrita corretamente auxilia o consumidor na sua escolha quanto a produtos saudáveis.\n• A rotulagem nutricional facilita a livre circulação dos produtos alimentícios, inclusive no Mercosul, atua em benefício do consumidor e evita obstáculos técnicos ao comércio.\n• A consultoria em Código de Barras auxilia o empresário no registro, entendimento e geração dos códigos de barra junto ao GS\n1. O Sistema GS1 é uma proposta de padronização multissetorial e global de processos para gestão eficiente das cadeias de suprimentos. É um conjunto de padrões utilizados em mais de 150 países, por milhões de empresas, em dezenas de setores da indústria.",
  "estruturaMateriais": "O prestador de serviço deve estar atento que o acesso ao GS1 Brasil, sistema de criação de códigos, não é gratuito, necessitando de pagamento de anuidade para utilização dos serviços.",
  "responsabilidadeEmpresaDemandante": "1. Arcar com o pagamento de eventuais valores cobrados para análises dos alimentos\n2. Dispor de profissional para elaboração das artes/design dos rótulos\n3. Aprovar a proposta do Sebrae, valores e condições de pagamento\n4. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas da prestadora de serviço\n5. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pela prestadora de serviço\n6. Fornecer informações técnicas sobre os processos, produtos ou serviços à prestadora de serviço para o desenvolvimento do trabalho\n7. Acompanhar a prestadora de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n8. Pagar qualquer tipo de encargo necessário para a criação dos códigos de barra, incluindo as taxas do sistema de criação de códigos\n9. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Cabe aos profissionais engenheiros de alimentos, químicos de alimentos ou nutricionistas a produção das informações do rótulo do produto alimentício, incluindo as informações nutricionais, a partir das informações do produto fornecidas pela empresa demandante\n2. Realizar reunião para alinhamento e apresentação das atividades previstas\n3. Analisar a demanda e as informações fornecidas pela empresa\n4. Elaborar proposta, escopo de trabalho, cronograma das etapas do trabalho, agenda de reuniões e atividades, sendo necessário validar com a empresa demandante\n5. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Ter em seu corpo técnico engenheiro de alimentos, engenheiro agrônomo, médico veterinário, economista doméstico, químico ou nutricionista com conhecimento das legislações vigentes para rotulagem de alimentos e experiência na produção de informações nutricionais.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados pela prestadora de serviço devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante e devem ser previamente autorizadas por ela durante a validação da proposta de trabalho; (direitos autorais, terceiros É de responsabilidade da prestadora de serviço todo o trabalho, da concepção à aprovação da empresa demandante A prestadora de serviço não pode ser responsabilizada por erros de terceiros contratados pela empresa demandante. Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "10/04/2019",
      "alteradoPor": "Hulda Oliveira Giesbrecht"
    },
    {
      "versao": 2,
      "dataAlteracao": "20/05/2019",
      "alteradoPor": "Coordenação Sebraetec"
    },
    {
      "versao": 3,
      "dataAlteracao": "10/10/2019",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}