{
  "id": "43010-1",
  "nomeSolucao": "SELEÇÃO CLONAL DE ALHO",
  "tema": "Desenvolvimento Tecnológico",
  "subtema": "Melhoramento Genético e Biotecnologia",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Reuniões de alinhamento para a definição das cultivares, abordagens e estratégias de seleção clonal de acordo com a estrutura e objetivos dos produtores e do mercado",
      "entrega": "Documento contendo a listagem de cultivares, as características fenotípicas selecionadas e as estratégias de seleção clonal a serem executadas."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | SELEÇÃO CLONAL MASSAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Consultoria na propriedade sobre a estratificação ambiental e a metodologia de seleção clonal a ser empregada\n• Orientação sobre a seleção e marcação de plantas em estágio vegetativo a campo com os biotipos desejados (marcação de pelo menos\n7. 000 plantas)\n• Orientação sobre a colheita das plantas selecionadas, avaliação, seleção e processamento dos bulbos na colheita e pós-colheita. Na colheita devem ser selecionados\n5. 000 bulbos\n• Avaliação dos componentes de produtividade e características morfológicas das populações clonais selecionadas por meio de amostragem\n• Devem ser amostrados 10 bulbos para as análises bioquímicas e moleculares\n• Orientação sobre a pré-cura, cura, armazenamento, vernalização, fitossanitário do alho-semente dos clones tratamento classificação e selecionados.",
      "entrega": "• Relatório com comprovante da visita técnica, contendo informações sobre a estratégia de seleção clonal adotada, a pressão de seleção praticada e os dados dos componentes de produtividade e morfologia obtidos com a população clonal selecionada;\n• Para o produtor serão disponibilizados\n5. 000 bulbos selecionados por seleção clonal massal, que resultarão em torno de 20 a\n30. 000 bulbilhos-sementes, que serão plantados na propriedade do agricultor no próximo ano-safra, para multiplicação de alho semente e início de um novo ciclo de seleção clonal, sob a supervisão da prestadora do serviço."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | QUANTIFICAÇÃO DE COMPOSTOS BIOATIVOS",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Determinação da capacidade antioxidante (fenólicos totais), Flavonoides totais e atividade antioxidante (DPPH) das amostras coletadas na propriedade\n• Estabelecimento de um perfil de metabólitos secundários.",
      "entrega": "Relatório contendo as informações referentes a composição físico-química das amostras, com enfoque nos compostos bioativos do alho."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | ESTABELECIMENTO DE BANCO DE GERMOPLASMA IN VITRO E INDEXAÇÃO DE VIRUS",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Estabelecimento de um banco de germoplama in vitro dos cinco melhores\n• clones (plantas) selecionados Indexação dos vírus prevalentes por meio de técnicas sorológicas de todas as cultivares",
      "entrega": "• Estabelecer e manter uma coleção in vitro de clones superiores de cultivares de alho cultivados como back-up genético de segurança;\n• Relatório referente aos vírus prevalentes na propriedade."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 05 | CARACTERIZAÇÃO MOLECULAR DA DIVERSIDADE GENÉTICA ENTRE E DENTRO DE CULTIVARES DE ALHO",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Avaliação através de marcadores AFLP e AFLP-RTL da diferenciação genética entre as cultivares plantadas na região\n• Avaliação através de marcadores AFLP e AFLP-RTL, da diferenciação genética entre plantas pertencentes à uma mesma cultivar (Ao menos 10 plantas por cultivar estudada), visando identificar o nível de mutações ocorrendo nesta cultura.",
      "entrega": "Relatório com descrição dos níveis de diferenciação genética identificado entre as cultivares, bem como, entre os clones pertencentes à uma mesma cultivar, com informações a respeito do nível de mutações ocorrendo."
    },
    {
      "id": "e6",
      "titulo": "ETAPA 06 | AVALIAÇÃO DA POPULAÇÃO CLONAL SELECIONADA E NOVO CICLO DE SELEÇÃO CLONAL MASSAL",
      "ordem": 6,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Acompanhamento do plantio na propriedade da população clonal selecionada no ano vigente\n• Orientação para a realização de um novo ciclo de seleção clonal massal empregando a mesma metodologia estabelecida no ciclo vigente\n• Avaliação dos componentes de produtividade e características morfológicas das populações clonais selecionadas por meio de amostragem.",
      "entrega": "• Relatório com o(s) respectivo(s) comprovante(s) da(s) visita(s), contendo informações sobre a estratégia de seleção clonal adotada, a pressão de seleção praticada e os ganhos obtidos com a seleção clonal;\n• Serão disponibilizados\n5. 000 bulbos selecionados por seleção clonal massal, que resultarão em torno de 20 a\n30. 000 bulbilhos sementes, que serão plantados na propriedade do agricultor no ano-safra subsequente, para multiplicação do alho-semente."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "A consultoria tecnológica qualificará o produtor quanto a seleção clonal massal de alho, habilitando-o a praticar a seleção clonal anualmente, de modo autônomo e com possibilidade de realizar um tratamento pós-colheita adequado do alho-semente selecionado. Como isso, espera-se:\n• Melhorar a qualidade genética e sanitária do alho-semente utilizado pelo produtor no plantio;\n• Uniformizar a lavoura e o ponto de colheita;\n• Aumentar a produtividade do alho e a rentabilidade ao produtor;\n• Aumentar a competitividade do produtor frente ao mercado do alho nacional e importado;\n• Selecionar clones com maior concentração de compostos bioativos;\n• Planejar estratégias de coleta de germoplasma e seleção de plantas para melhoramento genético, a partir das características genéticas moleculares as cultivares.",
  "estruturaMateriais": "• O produtor participante deve disponibilizar a lavoura de alho, a estrutura e as pessoas que serão orientadas para realizar a seleção clonal, os procedimentos necessários para a cura, a vernalização, a classificação e o tratamento fitossanitário do alho semente obtido da seleção clonal\n• O prestador de serviço deve disponibilizar de\na. Laboratório de genética molecular com todos os equipamentos necessários para realização da indexação viral e a genotipagem com marcadores moleculares dos clones selecionados\nb. Laboratório de bioquímica e análise instrumental com todos os equipamentos necessário para realizar as análises bioquímicas\nc. Laboratório de cultura de tecidos para estabelecimento e manutenção dos clones selecionados.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Disponibilizar a lavoura de alho, a estrutura e as pessoas que serão orientadas para realizar a seleção clonal, os procedimentos necessários para a cura, a vernalização, a classificação e o tratamento fitossanitário do alho semente obtido da seleção clonal\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa demandante\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante e ao Sebrae\n5. Disponibilizar os itens constantes de sua responsabilidade no item 11 deste documento\n6. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por engenheiro(a) agrônomo(a) e/ou profissionais com experiência no tema específico.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade das entregas serem assinadas fisicamente pela empresa demandante, as mesmas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nDespesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho\nÉ de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "18/09/2020",
      "alteradoPor": "Clonal-de-Alho-MGB43010\n- 1. pdf"
    }
  ]
}