{
  "id": "13056-2",
  "nomeSolucao": "SISTEMA APPCC – ANÁLISE DE PERIGOS E PONTOS CRÍTICOS DE CONTROLE",
  "tema": "Produção e Qualidade",
  "subtema": "Gestão da Qualidade",
  "tipoServico": "Acesso a Serviços Tecnológicos",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Agronegócios, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | REUNIÃO DE ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "a. Atendimento inicial para alinhamento da descrição da demanda (Motivação para a implantação do Sistema APPCC e atendimento à legislação (indústrias) e/ou Selos e Certificados disponíveis no mercado, além de avaliação do perfil do cliente, que inclui o número de planos APPCC inclusos na proposta b. Construção da descrição da demanda (objeto de contratação, responsabilidades, cronograma) e c. Validação da descrição da demanda e da proposta final pelo cliente e contratação do serviço.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÃO INICIAL",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Reunião de alinhamento dos objetivos do cliente, serviços e entregas do consultor\n• Avaliação da situação da empresa no uso dos procedimentos de pré-requisitos do Sistema APPCC (boas práticas), fazendo uso de uma lista de verificação ou outra metodologia\n• A empresa deve possuir estrutura que atenda ao preconizado pela legislação de Boas Práticas, de acordo com cada setor produtivo da indústria, agroindústria ou serviço de alimentação e legislação referente, no que tange instalações, equipamentos, móveis, utensílios e fluxo de produção. Obras de adequação, manutenção de equipamentos, compra de instrumentos ou calibração de instrumentos de controle podem ser necessárias caso a empresa não possua o programa de pré-requisitos adequadamente implantado e seus custos devem ser previstos.",
      "entrega": "Cronograma de execução e Avaliação procedimentos de pré-requisitos. Inicial dos"
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA PARA ELABORAÇÃO DOS PLANOS APPCC E IMPLANTAÇÃO DO SISTEMA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Capacitação da equipe APPCC previamente formada nos seguintes tópicos o Descrição do alimento ou grupo de alimentos o Descrição do uso proposto e consumidores o Elaboração e validação do fluxograma de processo o Aplicação dos 7 princípios do Sistema APPCC: Análise de perigos Identificação dos pontos críticos de controle; Determinação dos limites críticos; Formas de monitoramento; Ações corretivas; Registros; e Formas de verificação\n• Consultoria para a elaboração dos planos APPCC, com conteúdo que obedeça as diretrizes do Codex Alimentarius: identificação da empresa organograma da empresa; equipe APPCC; descrição do produto ou do grupo de produtos fluxograma de processo e descrição de suas etapas comprovação da verificação in loco dos fluxogramas; análise de perigos e medidas preventivas; determinação dos pontos críticos de controle; limites críticos; formas de monitoramento; ações corretivas; registros; e formas de verificação\n• Implementação dos controles dos pontos críticos de controle determinados loco dos monitores e nos planos APPCC, com capacitação acompanhamento in\n• Validação dos planos APPCC com a verificação de documentos e processos in loco (auditoria interna)\n• Entrega dos planos APPCC e relatório de verificação final. | Manual do Sistema APPCC e relatório de verificação final Nota: Se combinado previamente, os planos APPCC podem ser entregues exclusivamente em meio eletrônico.",
      "entrega": "Planos APPCC e relatório de verificação final."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Interesse em aperfeiçoar a gestão da empresa e inovar seus produtos, processos e serviços, inclusive certificação de processos e produtos.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Interesse em expandir seus negócios.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Alguma capacidade de investimento.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Regularização empresarial de acordo com seu enquadramento (ex. certidões e alvará em dia);",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Ter CNPJ;",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Pertencer a categoria: a. Indústrias de alimentos. b. Restaurantes industriais. c. Restaurantes comerciais. d. Panificadoras e confeitarias. e. Cozinhas de bares, lanchonetes e similares.",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Designar um responsável para atender à Executora e fornecer as informações necessárias ao trabalho.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "Preparar indústrias de alimentos e serviços de alimentação de micro e pequeno visando o atendimento à legislação sanitária vigente (no caso de indústrias) e/ou à obtenção de selo ou certificado referente ou que tenha o Sistema APPCC como requisito, gerando notoriedade e reconhecimento pelo mercado.\n1. Melhoria dos produtos/serviços oferecidos.\n2. Melhoria da qualidade dos serviços e processos internos.\n3. Capacitação professional.\n4. Desenvolvimento sustentável.\n5. Incentivo à qualidade e à melhoria contínua.\n6. Maior facilidade para expansão de mercados.\n7. Empresa apta para o processo de auditoria de terceira parte referente aos requisitos de selos ou certificados disponíveis no mercado.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta\n2. Participar da reunião de alinhamento do trabalho e das demais reuniões previamente marcadas, conforme cronograma aprovado\n3. Disponibilizar um responsável para acompanhamento de todo o serviço\n4. Fornecer as informações necessárias às executoras para o desenvolvimento do trabalho\n5. Obedecer às orientações dadas para a implantação dos procedimentos da Norma na empresa\n6. Participar da reunião de entrega dos resultados Nota: É obrigatório a empresa demandante responder as pesquisas do SEBRAE.",
  "responsabilidadePrestadora": "1. Realizar reunião para colher informações e apresentar os detalhes da execução do trabalho previsto\n2. Executar as ações de diagnóstico, registrando em relatórios a situação observada\n3. Apresentar ao empresário a situação encontrada, incluindo as evidências e recomendações para melhoria, junto com um Plano de Ações\n4. Entregar os documentos nas versões impressa e digital à empresa cliente e digital ao SEBRAE\n5. Cumprir todos os prazos e agendas estabelecidas NOTA: OBRIGATORIEDADE DA ENTIDADE EXECUTORA Considerar no mínimo os aspectos e informações constantes nesta ficha técnica.",
  "perfilDesejadoPrestadora": "Comprovar competência técnica na prestação de serviços de consultoria para a elaboração de planos e a implantação do Sistema APPCC em indústrias de alimentos e em serviços de alimentação. O quadro técnico da empresa deverá comprovar a existência de profissionais na área de engenharia de alimentos, produção, química ou agronômica; nutrição; biologia; medicina veterinária ou tecnologia de alimentos.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "13/09/2019",
      "alteradoPor": "APPCC-–-Análise-de-Perigos-e-Pontos\n- Críticos-de-Controle-GQ13056\n- 1. pdf APPCC-–-Análise-de-Perigos-e-Pontos\n- Críticos-de-Controle-GQ13056\n- 2. pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "15/04/2020",
      "alteradoPor": "Mayra Monteiro Viana"
    }
  ]
}