{
  "id": "33011-3",
  "nomeSolucao": "SUSTENTABILIDADE AMBIENTAL, ECONÔMICA E SOCIAL NA MINERAÇÃO",
  "tema": "Sustentabilidade",
  "subtema": "Gestão da Sustentabilidade",
  "tipoServico": "Acesso a Serviço Tecnológico",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa"
  ],
  "setor": "Indústria",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião de abertura junto ao cliente, para nivelamento do escopo do trabalho e validação do planejamento de execução dos serviços, composto de cronograma resumido com os principais eventos, agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico • Caracterização do empreendimento (área de atuação, instalações, máquinas, equipamentos e mão de obra) • Análise da situação da empresa em relação ao cumprimento das condicionantes da Licença Ambiental, dos Registros Minerários e demais exigências dos órgãos controladores/fiscalizadores conforme Decreto- Lei nº Uso Interno Código da ficha técnica: 33011-3 227, de 28 /02/1967 combinado com a legislação correlata complementar em especial, as obrigações do Artigo do 34 do Decreto nº 9.406 de 12/06/2018. Assim sendo todos os 19 (dezenove) Incisos do Art. 34 e as 22 (vinte e duas) NRM da PORTARIA nº 237, de 18/10/2001.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante. Descrição das características do empreendimento e documentação obtida e junto aos órgãos cronograma anual para cumprimentos das obrigações controladores/fiscalizadores."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | AVALIAÇÃO DOS RISCOS AMBIENTAIS, GEOLÓGICOS E DAS CONDIÇÕES DE SEGURANÇA NO TRABALHO",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Análise dos processos de mineração • Análise da produção e disposição dos resíduos gerados • Análise dos riscos ambientais, geológicos e à segurança no trabalho • Análise do consumo de água e energia • Análise dos investimentos em recuperação ambiental • Aplicação da matriz de aspectos e impactos ambientais.",
      "entrega": "Elaboração de documentos contendo: • Plano de monitoramento e gerenciamento de riscos geológicos, ambientais e à segurança no trabalho; • Plano de ação para redução e mitigação da geração de resíduos; • Plano de ação para investimentos em pesquisa mineral; • Plano de ação para investimentos em recuperação ambiental; • Plano de segurança e definição dos Equipamentos de Proteção Individual; • Planilha de cálculo para elaboração do Balanço Hídrico e Plano de ação para redução do consumo de água e energia; • Planilha de cálculo para a elaboração do Balanço estéril/minério e Plano de ação para disposição de resíduos. • Resultado da matriz de aspectos e impactos ambientais."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | AVALIAÇÃO DA INFRAESTRUTURA E DO DIMENSIONAMENTO DOS RECURSOS HUMANOS EXISTENTES",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Análise da situação das instalações, máquinas e equipamentos existentes • Análise do quadro funcional e da remuneração por função",
      "entrega": "Elaboração de documentos contendo: • Plano de ação para adequação das instalações, máquinas e equipamentos; • Plano de ação para adequação e remuneração do quadro funcional; • Plantas das instalações; • Plantas das jazidas; • Plantas com projeções da lavra em curto, médio e longo prazo."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | AVALIAÇÃO ECONÔMICA DO EMPREENDIMENTO",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Análise dos volumes de minério lavrados mensalmente • Análise dos volumes de minério estocados mensalmente • Análise dos volumes e valores do minério comercializados mensalmente • Análise do volume de vendas por cliente fidelizado • Análise o volume de recursos gastos com royalties e CFEM • Análise do Plano de Aproveitamento Econômico do empreendimento (PAE).",
      "entrega": "Elaboração de documentos contendo: • Cadastro de clientes; • Cadastro de fornecedores; • Plano de investimentos nos processos de lavra; • Proposta de adequação do Plano de Aproveitamento Econômico do empreendimento; • Sistema de controle de consumo de insumos; • Sistema de controle do volume de minério lavrado e comercializado mensalmente; • Sistema de controle de minério estocado."
    },
    {
      "id": "e5",
      "titulo": "ETAPA 0 | 5 MINERÁRIAS",
      "ordem": 5,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "| PROCESSO DE ACOMPANHAMENTO DAS ATIVIDADES • Apresentar relatório com o método de lavra • Apresentar planilha com dados quantitativos de vendas por cliente no período • Apresentar relatório com dados de produção e atualização da vida útil da jazida para o período • Apresentar quadro da produção consolidada para o período, contendo estoque, preço médio de venda, destino do produto, recolhimento do CEFEM e pagamento do Royalty do proprietário • Apresentar quadro com dados do número de trabalhadores da mina para o período • Apresentar planilha com dados de investimentos feitos na mina e nos trabalhos de pesquisa para o período • Apresentar quadro com dados dos custos de produção para o período • Observar todos os pontos contidos na NR 12 - Segurança no Trabalho em Máquinas e Equipamentos, na realização do serviço.",
      "entrega": "Elaboração de documento contendo: • Relatório consolidado das informações relativas ao período para elaboração do Relatório Anual de Lavra (RAL)."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Quais as condicionantes das licenças ambientais?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Quais as condicionantes do registro minerário?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "As licenças ambientais estão vencidas ou próximas do vencimento?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "A empresa tem como meta ser prestadora de grandes empresas?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "A empresa utiliza produtos químicos/tóxicos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "A empresa descarta produtos químicos no esgoto ou junto com o lixo comum?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "A empresa dispõe de algum poço?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "A sua empresa dispõe de caldeira ou outro tipo de equipamento que emite gases?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "A empresa já dispõe de Plano de Gerenciamento de Resíduos Sólidos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "A empresa já dispõe de Plano de Emergência Ambiental?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "A empresa já dispõe de Roteiro de Caracterização de Empreendimento?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "A empresa já dispõe de Planta de Localização do Imóvel?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "13",
      "pergunta": "O cliente está ciente que o pagamento da taxa de licenciamento ambiental é sua responsabilidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "14",
      "pergunta": "A empresa dispõe de planta baixa em formato digital (dwg)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "15",
      "pergunta": "O cliente está ciente que o pagamento das taxas do processo é de sua responsabilidade?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "16",
      "pergunta": "Está ciente que a consultoria se finda com o protocolo do processo no órgão ambiental e na Agência Nacional de Mineração?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "17",
      "pergunta": "Está ciente que há entregas que podem ser requeridas e não são atendidas pela consultoria?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "18",
      "pergunta": "A empresa já dispõe de Programa de Prevenção de Riscos Ambientais (PPRA)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "19",
      "pergunta": "O cliente já verificou quais os documentos requeridos para licença junto ao órgão ambiental?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "20",
      "pergunta": "O cliente está ciente que deve apresentar as plantas em formato digital (dwg)?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "1. Segurança jurídica; 2. Consolidação de práticas sustentáveis nos processos produtivos; 3. Monitoramento do cumprimento das condicionantes das Licenças Ambientais e de Registro; 4. Redução dos riscos de multas e interdições por não conformidades; 5. Redução/mitigação de impactos ambientais; 6. Redução de custos e aumento da produtividade; 7. Proteção do meio ambiente e dos recursos naturais; 8. Aumento da competitividade; 9. Habilitação para fornecimento a grandes empresas.",
  "estruturaMateriais": "Acesso às informações, documentos e áreas/setores da empresa.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho do prestador de serviço\n3. Validar o escopo das etapas do diagnóstico e/ou da consultoria\n4. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n5. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n6. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos\n7. Avaliar o serviço prestado\n8. Arcar com: Taxas administrativas (abertura dos processos); Taxa de Controle e Fiscalização Ambiental (TCFA); Demais estudos e projetos não atendidos\nimplementação das ações; Estudos complementares de Custos com Laboratório e Ensaios; Plantas arquitetônicas, estruturais, baixa, corte e fachada\n9. Apresentação de plantas baixas, de corte e fachada em formato digital",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta de trabalho, validar com a Empresa Demandante e encaminhar para o Sebrae\n4. Preparar escopo e cronograma das etapas do projeto, agenda de reuniões e atividades\n5. Realizar o trabalho, desenvolvendo o diagnóstico e/ou a consultoria\n6. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n7. Arcar com Anotação de Responsabilidade Técnica do Profissional.",
  "perfilDesejadoPrestadora": "Profissionais da área de Engenharia de Minas e Geologia legalmente habilitados nos seus respectivos Conselhos de Classe.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nOs custos relacionados à emissão da ART são de responsabilidade do Prestador de Serviço Tecnológico credenciado ao SEBRAETEC\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta\nCustos de trabalhos não especificados na proposta poderão ser assumidos posteriormente mediante Termo Aditivo ao contrato do Sebrae, desde que aprovados por ambas as partes\nDespesas adicionais com fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele mediante apresentação de orçamento na apresentação da proposta de trabalho; (direitos autorais, terceiros É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente\nConforme o tamanho da empresa, a tipologia, o grau de risco, a fase de licenciamento e o órgão ambiental (Estadual ou municipal) poderá haver diferenciação em relação aos documentos e procedimentos exigidos. A relação de documentos solicitados será mais bem definida após apresentação do requerimento e sua análise pelo Órgão Ambiental\nDeve ser avaliado se o impacto da atividade está no âmbito local, isso implica em saber qual órgão será responsável pelo licenciamento ambiental\nEstarão sujeitos ao Licenciamento Ambiental todos os empreendimentos e atividades utilizadoras de recursos ambientais, efetiva ou potencialmente poluidores, ou capazes de causar degradação ambiental\nAs principais diretrizes para a execução do licenciamento ambiental estão expressas na Lei 6.938/81 e nas Resoluções CONAMA nº 001/86 e nº 237/97. Além dessas, a Lei Complementar nº 140/2011 discorre sobre a competência estadual e federal para o licenciamento, tendo como fundamento a localização do empreendimento. Documentos gerais e comuns solicitados pelos Órgãos Ambientais\nCópias dos documentos do requerente, Contrato Social (cópia), CNPJ e Inscrição Estadual/Municipal, para pessoa jurídica; ou RG e CPF, Carteira Nacional de Habilitação (CNH), Carteira de Trabalho e Previdência Social (CTPS), Passaporte, Carteira de Identidade de Conselho de Classe, Carteira de Identidade de Estrangeiros (CIE), Outros, Registro de Identidade Civil (carteira de identidade com chip) ou Carteira de Identificação Funcional para pessoa física\nComprovante de representação legal do interessado, acompanhado de RG e CPF; se houver procurador, cópia da procuração pública ou particular com firma reconhecida, e cópias dos documentos de identidade e CPF\nComprovante de endereço informado no requerimento\nComprovante do pagamento da taxa cobrada pelo Órgão Ambiental\nComprovante do pagamento da taxa cobrada pela Agência Nacional de Mineração\nComprovante de regularidade da Reserva Legal, quando couber\nCópia da licença ambiental anterior, quando couber\nComprovante de Registro no Órgão Estadual de Controle e fomento, quando couber\nComprovante de Registro no Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e/ou Utilizadoras de Recursos Ambientais (CTF/APP), quando couber\nInscrição no Cadastro Estadual Ambiental Rural para imóveis rurais, quando couber\nDocumentos que atestem a manifestação do(s) município(s) quanto a conformidade da localização do empreendimento ou atividade com a legislação aplicável ao uso e ocupação do solo, quando couber (Certidão de Zoneamento, Alvará, Habite-se etc.)\nCertidão de Inexigibilidade ou protocolo da abertura de processo para obtenção de outorga do uso da água); de Água (em caso de novo empreendimento). Versão Data",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "29/07/2019",
      "alteradoPor": "Ambiental-Econômica-e-Social-na- Mineração-GS33011-1.pdf Ambiental-Econômica-e-Social-na- Mineração-GS33011-2.pdf"
    },
    {
      "versao": 2,
      "dataAlteracao": "17/04/2020",
      "alteradoPor": "Arthur Guimaraes Carneiro"
    }
  ],
  "valorTeto": 25000.0,
  "codigo": "371440100427"
}