{
  "id": "14034-3",
  "nomeSolucao": "TECNOLOGIA E INOVAÇÃO PARA PECUÁRIA DE CORTE E (PROTEÍNA, CONFINAMENTO) CONTROLADA ENERGIA, MONTA",
  "tema": "Produção e Qualidade",
  "subtema": "Mapeamento e Melhoria de Processos",
  "tipoServico": "Consultoria tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócio",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA E DIAGNÓSTICO",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Diagnóstico do sistema de produção de carne, observando os seguintes aspectos, quando aplicáveis\n1. 1. Reunião com o cliente, para nivelamento do escopo do trabalho, contendo necessidades, requisitos e restrições; e validação do planejamento de execução dos serviços; composto de cronograma resumido com agendas de reuniões e definição dos responsáveis pelo acompanhamento dos serviços por parte do cliente e da prestadora de serviço tecnológico\n1. 2. Realizar diagnóstico detalhado, em formulário, da adequação sinérgica do sistema de produção de bovinos, caprinos, ovinos e/ou suínos em relação aos aspectos tecnológicos envolvendo animais, alimentação, instalações, reprodução, bem-estar, ambiência, manejo e sanidade animal, utilizando a matriz FOFA Aperfeiçoar o diagnóstico com as seguintes fases, quando aplicáveis\n1. 3. Diagnóstico, Planejamento e avaliação da atividade pecuária Realização do Diagnostico e o Planejamento Tecnológico da propriedade em médio prazo, nas áreas de produção de forragens e volumosos, qualidade do produto final (leite e/ou carne), nutricional e gerencial, bem como avaliar junto ao produtor o impacto do uso de tecnologias sobre a atividade rural\n1. 4. Dimensionamento produtivo e Planejamento Financeiro da empresa rural Elaboração do planejamento financeiro para a empresa rural em curto prazo com base na capacidade produtiva atual, determinando as projeções de receitas, despesas e do fluxo de caixa mensal\n1. 5. Plano de Manejo nutricional do rebanho Definir as estratégias de manejo nutricionais para cada categoria animal do rebanho ao longo do ano\n1. 6. Processamento dos Índices/Indicadores Econômicos e zootécnicos Implantação de ferramentas de controles, análises e avaliação dos indicadores econômicos e zootécnicos\n1. 7. Levantamento Planimétrico das áreas de Produção de volumoso Realizar o Levantamento Planimétrico detalhado com o uso de GPS, das áreas de produção de volumoso.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, e o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante. Seguir os tópicos de entrega no documento quando aplicáveis:\n1. 1. Projeção da Produção, composição do rebanho, necessidade de volumoso, bem como o planejamento das ações com as sugestões de melhorias para cada atividade, de acordo com as particularidades do sistema de produção pecuária;\n1. 2. Relatório de avaliação dos índices de impacto da tecnologia sobre a atividade rural;\n1. 3. Projeção mensal das receitas, despesas e fluxo de caixa pelo período de 01 (um) ano;\n1. 4. Planejamento nutricional de curto prazo (anual), para cada categoria do rebanho;\n1. 5. Recomendações de ajustes nutricionais em função do período do ano (seco/chuvoso);\n1. 6. Análises mensais dos índices/indicadores Econômicos e zootécnicos de acordo com as particularidades de cada sistema de produção;\n1. 7. Planta detalhando as áreas de produção de forragens (Palma, Pastagens, Milho, Sorgo, Cana de Açúcar, capineiras e, etc.), papel e arquivo digital."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA PARA CRIAÇÃO DE UM BANCO DE ALIMENTOS COM FOCO NO PERCENTUAL DE ENERGIA E DE PROTEÍNA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Avaliação e escolha do terreno mais apropriado para o plantio da forrageira/capineira, considerando topografia, proximidade do local onde os animais serão alimentados, disponibilidade de água e de energia para o sistema de bombeamento que acionará o sistema de irrigação\n• Avaliação e escolha das culturas forrageiras com teor proteico superior a 17%, que possam ser produzidas com pouca disponibilidade de água como os seguintes exemplos: gliricidia, leucena, maniçoba, moringa oleífera entre outras com potencial proteico similar\n• Atualização dos dados do rebanho\n• Seleção das raquetes de palma forrageira e realização do plantio irrigado obedecendo espaçamento em condição de super adensamento com área mínima de 30 x 40 ou com dimensão que atenda a alimentação de 50 % do rebanho, quando aplicável\n• Definição das sementes e realização do plantio irrigado obedecendo espaçamento em condição de super adensamento, dimensionamento para que a área implantada possa dá suporte forrageiro a pelo menos 20% do rebanho, quando aplicável\n• Orientação para prevenção contra pragas e doenças\n• Orientação sobre adubação via solo e folear dos cultivos\n• Avaliação do desenvolvimento da forrageira/capineira plantada\n• Replantio em espaços com falhas no pegamento forrageira/capineira plantada, caso necessário.",
      "entrega": "Apresentação do relatório parcial ao cliente referente à etapa 02, contendo:\n• As avaliações do sistema de criação de um banco de alimentos onde o foco é o percentual de energia e o percentual de proteína como um todo;\n• Orientações referentes à irrigação, adubação via solo e folear, prevenção e combate quanto a pragas e doenças;\n• Avaliação do banco de alimentos e orientações quanto ao replantio quando for necessário;\n• Recomendações para adequação quanto ao manejo e alimentação do rebanho, assinado pela empresa demandante."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | IMPLANTAÇÃO DE UM SISTEMA DE ESTAÇÃO DE MONTA",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Diagnóstico gestacional com ultrassom\n• Identificação das fêmeas prenhas que irão para o tratamento de pré-parto Identificação das fêmeas (Sem Prenhes) que irão para o sistema de estação de monta\n• Seleção de matrizes com aptidão reprodutiva considerando idade, peso,\n• escore corporal e condição do úbere\n• Avaliação dos reprodutores considerando escore corporal, aprumos, circunferência escrotal, ausência de fibrose nos testículos e quando possível progênie Identificação e separação dos lotes de matrizes com colares em diferentes cores para estação de monta. Serão criados 08 lotes de matrizes que passarão pelo processo de monta natural de forma sequenciada, onde apenas 01 lote é coberto por mês pelo(s) reprodutor (es)\n• Definição dos lotes para início da estação de monta, considerando matrizes secas (sem prenhez), período de apartação e seleção de cordeiras e/ou cabritas com idade reprodutiva que passarão a integrar os lotes de matrizes\n• Elaboração de dietas para manutenção do condicionamento dos reprodutores e flash alimentar para preparação das matrizes para as coberturas\n• Elaboração de dietas para o período de gestação das matrizes\n• Orientação para utilização de tinta no reprodutor que identifica as matrizes cobertas durante a estação de monta\n• Orientação para identificação das matrizes dos lotes que passaram pelo processo de monta natural, identificando as matrizes que não foram cobertas pelo reprodutor e/ou que novamente apresentaram cio, essas matrizes terão\n• o ciclo de monta natural reiniciado\n• Analisar junto ao empreendedor rural a condição corpórea das matrizes cobertas e orientar quanto ao manejo alimentar, sanitário e reprodutivo, adotando postura preventiva quanto a abortos, doenças e parasitoses\n• Atualização dos dados do rebanho\n• Definição dos lotes para início da estação de monta, considerando matrizes secas (sem prenhez), período de apartação e seleção de cordeiras e/ou cabritas com idade reprodutiva que passarão a integrar os lotes de matrizes\n• Selecionar matrizes para descarte. As matrizes que passaram por 04 etapas de estação de monta natural e não foram cobertas pelo reprodutor e/ou não emprenharam serão submetidos a uma avaliação criteriosa com possibilidade de serem direcionadas para o descarte.",
      "entrega": "• Apresentação do relatório final ao cliente contendo as avaliações da propriedade e do rebanho para implantação do sistema de estação de monta;\n• Orientações com recomendações de adequação das instalações zootécnicas, manejo, alimentação, conforto térmico, limpeza e sanidade, assinado pela empresa demandante.\n• Diagnóstico, identificação do rebanho, identificação do ECC, Resultado andrológico, entre outros resultados obtidos.\n• Orientações sobre o flushing, quando aplicável."
    },
    {
      "id": "e4",
      "titulo": "ETAPA 04 | IMPLANTAÇÃO DO SISTEMA DE TERMINAÇÃO DOS ANIMAIS",
      "ordem": 4,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Orientação e acompanhamento para identificação do local e implantação da estrutura de confinamento dos animais, contemplando tamanho das baias, posicionamento dos cochos e bebedouros, área coberta que proteja do sol e da chuva com dimensão mínima de 1m² por animal\n• Elaboração de dietas de melhor custo e benefício para o confinamento dos cordeiros e cabritos\n• Seleção dos animais que serão direcionados ao confinamento levando em consideração sexo, idade, peso mínimo de 20 Kg, escore corporal, ausência de enfermidades\n• Orientação para medidas preventivas à ocorrência de doenças e parasitoses\n• aos animais confinados\n• Avaliação do ganho de peso dos animais\n• Planejamento dos novos lotes de animais que serão confinados com foco na redução de custos e melhoria da eficiência do confinamento\n• Dimensionamento das receitas e despesas do confinamento",
      "entrega": "Apresentação do relatório final ao cliente referente à etapa 4, contendo as avaliações do sistema de implantação do sistema de terminação dos animais jovens como um todo. Orientações referente área da coberta onde ficará os animais para sua proteção contra o sol e chuva, assim como elaborar a dieta com melhor custo e benefício para os animais, orientação para a prevenção de doenças e parasitoses aos animais confinados, e planejamento dos novos lotes com foco na redução de custos e melhoria do confinamento."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Controla os números da fazenda? Quanto ganha e quanto gasta?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "Mantém um histórico dos resultados produtivos?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Produz alimentos adequados para criação de ovinos e caprinos? Tem banco de proteínas na fazenda?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Tem banco de produção de alimentos energéticos? Realiza monta controlada?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Confina os cordeiros e cabritos para mandar para abater?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "6",
      "pergunta": "Existe alguma iniciativa de gestão ambiental na propriedade?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "7",
      "pergunta": "Existem procedimentos em relação à saúde animal?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "8",
      "pergunta": "Existem procedimentos relativos ao controle sanitário?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "9",
      "pergunta": "Existem procedimentos relativos ao manejo animal?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "10",
      "pergunta": "Existem procedimentos relativos ao manejo do pasto e do pastejo?",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "11",
      "pergunta": "Existem controles sobre a qualidade/quantidade de alimentos e água fornecida ao rebanho?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "12",
      "pergunta": "Mais questões podem sem acrescentadas a depender de cada UF.",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "A consultoria em Tecnologia e Inovação para Pecuária de Corte contribuirá para a melhoria e aumento da produtividade da propriedade, através da implementação de procedimentos adequados em todas as etapas da produção e manejo de animais nas propriedades rurais. A consultoria visa:\n• Redução dos custos com aquisição de rações;\n• Redução dos custos com frete para logística das rações até a propriedade rural;\n• Perenização da produção tendo animais prontos para comercialização mensal, assim gerando receitas mensais aos produtores e mantendo seus clientes sempre abastecidos;\n• Aumento da competitividade do produto no mercado, através do confinamento os animais terão carcaças de qualidade e com maior ganho de peso, disponibilizando para os clientes animais com carnes mais macia e saborosa;\n• Fidelização da clientela devido à qualidade do produto comercializado;\n• Criadores capacitados com orientação técnica e de gestão do empreendimento.\n• Orientação técnica comprometida com o desenvolvimento e viabilização do negócio;\n• Estabelecimento de parcerias visando o desenvolvimento do setor;\n• Criação, personalização e implantação de práticas de manejo para os rebanhos;\n• Disponibilização de tecnologias para produção de alimentação adequada para caprinos e ovinos.\n• O flushing em ovinos e caprinos tem como objetivo aumentar o aporte nutricional ou o efeito dinâmico que influencia o peso e a condição corporal durante a fase reprodutiva. Com essa prática é possível aumentar a taxa de ovulação e, consequentemente, a taxa de natalidade.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Informar antecipadamente quaisquer impedimentos que alterem o cronograma de trabalhos inicialmente definidos\n7. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais composto por agrônomo ou zootecnistas ou veterinário, com formação superior.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico Na impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento Despesas adicionais com Os valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo do cliente e devem ser previamente autorizadas por ele durante a validação da proposta de trabalho É de responsabilidade do prestador de serviço todo o projeto, da concepção à (direitos autorais, aprovação do cliente O prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente O flushing em ovinos trata-se de uma prática de manejo alimentar diferenciado para as matrizes que estarão na estação de monta controlada.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "22/07/2019",
      "alteradoPor": "Inovação-para-pecuária-de-Corte\n- Proteína-Energia-Monta-Controlada-e\n- Confinamento-MMP14034\n- 1. pdf Inovação-para-pecuária-de-Corte\n- Proteína-Energia-Monta-Controlada-e\n- Confinamento-MMP14034\n- 2. pdf Inovação-para-pecuária-de-Corte\n- Proteína-Energia-Monta-Controlada-e\n- Confinamento-MMP14034\n- 3. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "16/04/2020",
      "alteradoPor": "Claudia Alves do"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Valle Stehling"
    }
  ]
}