{
  "id": "21004-3",
  "nomeSolucao": "VITRINES E EXPOSITORES",
  "tema": "Design",
  "subtema": "Design de Ambientes",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Presencial",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural",
    "Artesão"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | DIAGNÓSTICO DA EMPRESA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "• Realizar reunião de abertura junto ao cliente para nivelamento do escopo do trabalho\n• Briefing com o cliente para levantamento de dados, requisitos e informações que nortearão o desenvolvimento do projeto\n• Elaboração da lista de necessidades, do cronograma de atividades com as datas de cada etapa do projeto\n• Realização de diagnóstico da empresa e de seu segmento observando os seguintes aspectos, quando aplicáveis o Caracterização do público-alvo o Levantamento do estilo da loja o Caracterização do produto ou serviço da empresa.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, relatório do diagnóstico, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela Empresa Demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | CONSULTORIA EM ELABORAÇÃO DE PROJETO PARA MONTAGEM DA VITRINE E EXPOSITORES",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar consultoria em projetos de vitrine e expositores observando os seguintes aspectos, quando aplicáveis\n• Conceituação do Projeto\n• Apresentação de alternativas\n• Reuniões com o cliente para apresentação de propostas e definições do projeto\n• Escolha dos elementos e definição do posicionamento da vitrine e expositores, e o estilo da loja, valorizando a exposição dos produtos\n• Desenvolvimento de projetos de displays e de expositores para produtos no atacado ou varejo, considerando as diversas situações de exposições de produtos e suas adequações aos diversos tipos de lojas e públicos. (São exemplos displays de balcão, mesa, de ponta de gôndola, display para vitrine e expositores)\n• Desenvolvimento de projetos para cenografia comercial ou instalação criativa\n• Elaborar projeto e desenho(s) técnico(s) com especificações de elementos, materiais e estruturas utilizados, dimensões e cotas, vistas e cortes, indicação de pontos de iluminação (quando houver).",
      "entrega": "Projeto em arquivos digitais e Relatório Técnico Final contendo bases e premissas utilizadas, tarefas executadas, resultados obtidos (inclusive com registros fotográficos do ambiente atual comparando-o com a imagem gráfica do ambiente proposto), oportunidades de melhoria, plano contendo ações a serem executadas, recomendações e conclusões. Anexar também Declaração assinada pelo empresário atestando o recebimento da(s) entrega(s) realizadas pelo prestador de serviço tecnológico e que o prestador de serviço tecnológico explicou ao cliente o conteúdo da(s) entrega(s) efetivadas."
    }
  ],
  "perguntasDiagnostico": [],
  "beneficiosResultadosEsperados": "Proporciona ao cliente uma melhor experiência de compra, tornando-o mais satisfeito durante o processo de compra, potencializando as vendas e a lucratividade da empresa.",
  "estruturaMateriais": "-",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta do Sebrae, valores e condições de pagamento\n2. Conhecer e validar a proposta de trabalho, o escopo das etapas e as entregas do prestador de serviço\n3. Disponibilizar agenda prévia para visitas, reuniões e atividades propostas pelo prestador de serviço\n4. Fornecer informações técnicas sobre os processos, produtos ou serviços ao prestador de serviço para o desenvolvimento do trabalho\n5. Acompanhar o prestador de serviço em visita(s) técnica(s) aos espaços físicos, se previsto no escopo do trabalho\n6. Avaliar o serviço prestado.",
  "responsabilidadePrestadora": "1. Realizar reunião para alinhamento e apresentação das atividades previstas\n2. Analisar a demanda e as informações fornecidas pela empresa\n3. Elaborar proposta, escopo de trabalho, cronograma das etapas do projeto, agenda de reuniões e atividades, sendo necessário validar com a Empresa Demandante\n4. Fornecer as entregas previstas, validadas pela empresa demandante, ao Sebrae\n5. Cumprir com as obrigações previstas no Regulamento do Sebraetec\n6. Entregar o detalhamento de todos os dados técnicos e referências necessárias à produção do projeto\n7. Preparar os documentos a serem entregues (projeto, impressões, encadernações e organização da pasta com material digital)\n8. Todos arquivos (maquete eletrônica e plantas) devem ser entregues impressos (quando o cliente assim desejar) e em mídia digital com o(s) arquivo(s) aberto (CAD, DWG ou similar) e arquivo(s) do tipo imagem ou pdf, com boa resolução\n9. Buscar toda a legislação e regras locais aplicadas ao projeto e seguir as orientações necessárias\n10. Sempre que possível, a prestadora deve atender a norma técnica, a ABNT NBR 15.575, que estabelece parâmetros mínimos de desempenho térmico e acústico, aumentando a eficiência energética das construções e reduzindo os impactos ambientais.",
  "perfilDesejadoPrestadora": "Corpo técnico formado por profissionais de Design de Interiores, Arquitetura ou Engenharia Civil. Observação: Somente profissionais com registro nos conselhos CREA e/ou CAU poderão propor alteração em estrutura física.",
  "observacoesGerais": "Na impossibilidade desta ficha técnica ser aplicada presencialmente, ela poderá ser aplicada de forma remota (ferramentas de videoconferência, ligações telefônicas, aplicativos de mensagens e/ou e-mails). No momento da contratação a empresa demandante deverá ser comunicada que parte do serviço ou a integralidade dele, quando aplicável, acontecerá de forma remota. Além disso, o alinhamento do formato do atendimento deve ser feito na Etapa 01 entre a empresa demandante e a prestadora de serviço tecnológico\nNa impossibilidade de as entregas serem assinadas fisicamente pela empresa demandante, elas poderão ser validadas via assinatura digital, aceite eletrônico ou e-mail, em que a empresa demandante deverá manifestar o aceite e encaminhar para a prestadora de serviço tecnológico, e esta deverá incluir o comprovante de validação da empresa demandante nas entregas para o registro do atendimento\nPodem ser atendidos ambientes com contato direto com clientes como ponto de venda, recepção\nA definição de valores de vitrine em tabela a ser atendida por níveis de complexidade e/ou por níveis por m\n2. Cada SEBRAE/UF tem liberdade para definir os valores dessa divisão\nSomente podem ser atendidos espaços com destinação comercial junto aos órgãos competentes\nO serviço não contempla acompanhamento da execução do projeto\nApenas profissionais com registro nos conselhos CREA e/ou CAU poderão propor alteração em estrutura física\nO designer de interiores não pode realizar ou assinar projetos que envolvam obras estruturais, somente profissionais de arquitetura\nNão podem ser contratados projetos com foco em paisagismo\nOs projetos de design de vitrines e expositores podem conter projeto luminotécnico, mas o projeto luminotécnico não pode ser contratado sozinho sem que haja um projeto de ambiente envolvido\nOs valores dos honorários apresentados devem incluir todas as despesas com impostos e encargos sociais, conforme legislação tributária em vigor, que possa incidir sobre o objeto da proposta; terceiros fotografias, hospedagem, imagens, registro de domínio, revisões, textos, conteúdo dinâmico, entre outros) ficam a cargo exclusivo da empresa demandante, não fazendo parte da proposta de trabalho\nDespesas adicionais com (direitos autorais, É de responsabilidade do prestador de serviço todo o projeto, da concepção à aprovação do cliente\nO prestador de serviço não pode ser responsabilizado por erros de terceiros contratados pelo cliente.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "16/04/2019",
      "alteradoPor": "Expositores-DA21004\n- 1. pdf Expositores-DA21004\n- 2. pdf Expositores-DA21004\n- 3. pdf Coordenação Sebraetec"
    },
    {
      "versao": 2,
      "dataAlteracao": "08/04/2020",
      "alteradoPor": "Maíra Fontenele Santana"
    },
    {
      "versao": 3,
      "dataAlteracao": "31/03/2021",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}