{
  "id": "11004-1",
  "nomeSolucao": "ADEQUAÇÃO EXPORTAÇÃO DE PROCESSOS LOGÍSTICOS PARA",
  "tema": "Produção e Qualidade",
  "subtema": "Cadeia de Suprimentos",
  "tipoServico": "Consultoria Tecnológica",
  "modalidade": "Híbrido",
  "publicoAlvo": [
    "Empresa",
    "Produtor Rural"
  ],
  "setor": "Agronegócios, Comércio, Indústria e Serviços",
  "descricao": "Os serviços de adequação de processos logísticos para a internacionalização contemplados nesta ficha técnica dizem respeito a adaptações nos processos de gestão de estoques, gestão da cadeia de suprimentos no Brasil e no exterior, adequações no sistema de expedição de mercadorias, planejamento de embalagens e desenvolvimento de serviços de terceiros como operadores logísticos e serviços de despacho aduaneiro. O serviço poderá incluir cálculos de valor aduaneiros e das tributações aplicáveis a processos de importação.",
  "etapas": [
    {
      "id": "e1",
      "titulo": "ETAPA 01 | ALINHAMENTO DA PROPOSTA",
      "ordem": 1,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar reunião de abertura junto à empresa demandante, para A. levantar as informações técnicas e o escopo do trabalho, incluindo ● tipo de produto, ● matérias primas, ● design, ● especificações, ● campo de aplicação, ● restrições, ● ciclo de vida, ● características do mercado-alvo, ● órgãos reguladores no país-alvo, ● ● critério de desempenho já identificados requisitos técnicos e B. fazer o nivelamento do escopo do serviço e a validação do planejamento para a execução dos serviços, composto de ● cronograma com os principais eventos, ● agenda de reuniões e ● definição dos responsáveis pelo acompanhamento dos serviços por parte da empresa demandante e da prestadora de serviço.",
      "entrega": "Documento contendo os responsáveis pela prestação do serviço, o escopo do serviço, o plano de ação com o cronograma das atividades e outros aspectos acordados entre as partes, assinado pela empresa demandante."
    },
    {
      "id": "e2",
      "titulo": "ETAPA 02 | DIAGNÓSTICO DOS PROCESSOS DA EMPRESA",
      "ordem": 2,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Realizar diagnóstico da empresa e elaborar um relatório contendo informações sobre os aspectos da adequação dos processos logísticos para a exportação observando 1. Desenho da cadeia de suprimentos 2. Comprometimento da cadeia de suprimentos com o processo de internacionalização, identificação de necessidades de adequação 3. Sistema de controle de pedidos e programação da produção 4. Sistema de produção própria ou de terceiros 5. Gestão de estoques e ciclo operacional de mercado interno e de exportação 6. Necessidade de segregação da produção entre nacional e internacional ou separação de lotes 7. Sistemas de de expedição, emissão de nota fiscal 8. Embalagens coletivas, pallets, estrutura para estufagem de container 9. Estrutura própria ou de terceiros para a emissão de documentos de exportação 10. Fornecedores de serviços logísticos e despacho aduaneiro para a exportação.",
      "entrega": "Relatório contendo a descrição dos itens analisados no diagnóstico da empresa, adequações necessárias nos processos e sistemas atuais e necessidade de desenvolvimento de fornecedores, assim como recomendações de melhoria para garantir a eficiência das entregas internacionais."
    },
    {
      "id": "e3",
      "titulo": "ETAPA 03 | CONSULTORIA PARA ADEQUAÇÃO PROCESSOS LOGÍSTICOS PARA A EXPORTAÇÃO",
      "ordem": 3,
      "percentual": 0,
      "tipo": "Consultoria",
      "descricao": "Com base no diagnóstico realizado, orientar e conduzir a empresa pelo processo de adequação até a implantação de novos processos e sistemas incluindo ● Elaboração de cronograma detalhado para as adequações e implantações ● Orientação da empresa na busca de fornecedores necessários ● Orientação à empresa sobre o controle de documentos ● Acompanhamento e orientação da empresa ao longo de todo o processo de adequação.",
      "entrega": "● Relatório detalhado com todas as atividades executadas; ● Declaração da empresa atestando o recebimento das entregas relatadas."
    }
  ],
  "perguntasDiagnostico": [
    {
      "id": "1",
      "pergunta": "Qual a estrutura atual dos processos logísticos da empresa (controle de estoques, expedição, documentações e seleção de fornecedores)?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "2",
      "pergunta": "A empresa já possui experiência anterior em operações de exportação? Se sim, quais as principais dificuldades ou gargalos encontrados nesse processo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "3",
      "pergunta": "Existem ferramentas/sistemas digitais em uso para gestão logística e exportação? (ERPs, sistemas de despacho, plataformas de rastreio, etc.)",
      "tipo": "sim_nao",
      "obrigatoria": true
    },
    {
      "id": "4",
      "pergunta": "Quais restrições ou requisitos técnicos já foram identificados para atender aos mercados-alvo?",
      "tipo": "texto",
      "obrigatoria": true
    },
    {
      "id": "5",
      "pergunta": "Quem será a equipe interna responsável pelo acompanhamento das adequações e validação das entregas propostas?",
      "tipo": "texto",
      "obrigatoria": true
    }
  ],
  "beneficiosResultadosEsperados": "● Organização da cadeia logística da empresa para a internacionalização ● Eficiência nas entregas ● Automação de processo ● Melhoria no relacionamento com fornecedores e clientes.",
  "estruturaMateriais": "Os custos assinatura ou compra de softwares, serviços de terceiros e outros custos de implantação das melhorias indicadas pela consultoria serão de responsabilidade da empresa atendida.",
  "responsabilidadeEmpresaDemandante": "1. Aprovar a proposta e os valores apresentados para o serviço de consultoria\n2. Validar o escopo, cronograma e as etapas do trabalho, alinhando expectativas com o prestador de serviço\n3. Disponibilizar equipe responsável e agenda para reuniões, visitas técnicas e demais atividades previstas\n4. Fornecer informações detalhadas sobre os processos atuais, documentação, fluxo de cadeia de suprimentos, produção, expedição, estoque e embalagens\n5. Permitir o acesso às áreas operacionais e administrativas envolvidas na logística de exportação, quando necessário para diagnóstico e recomendações\n6. Realizar a aquisição de softwares, serviços ou equipamentos, quando recomendados pela consultoria, tais como sistemas de gestão logística, controle de estoque, emissão de documentos de exportação, entre outros, conforme cronograma de implementação\n7. Responsabilizar-se pelos custos de terceiros necessários ao processo de adequação, como operadores logísticos e despachantes aduaneiros, quando aplicável.",
  "responsabilidadePrestadora": "1. Realizar reunião de alinhamento inicial para apresentação detalhada das etapas de trabalho e esclarecimento das necessidades da empresa demandante\n2. Levantar, analisar e diagnosticar os processos logísticos da empresa focando em adequações necessárias para exportação\n3. Elaborar relatório técnico contendo diagnóstico, recomendações de melhorias e plano de ação para adequação dos processos logísticos\n4. Orientar na implementação das ações recomendadas, apoiando a empresa na busca de fornecedores e adequação de processos\n5. Fornecer todas as entregas previstas nos prazos estabelecidos, garantindo clareza e detalhamento técnico nas informações prestadas\n6. Cumprir com os critérios e obrigações acordados, respeitando as normas das entidades reguladoras, quando aplicável.",
  "perfilDesejadoPrestadora": "Consultoria ou especialista com experiência comprovada em logística internacional, processos de exportação, cadeia de suprimentos e despacho aduaneiro. É desejável conhecimento técnico em sistemas de gestão logística (WMS, TMS, ERPs), adequação de embalagens para exportação, operadores logísticos e legislação aduaneira. Habilidades de condução de projetos, mapeamento de processos e orientação prática para implantação das melhorias recomendadas são diferenciais importantes.",
  "observacoesGerais": "Caso não seja possível realizar visitas ou reuniões presenciais, todas as etapas poderão ser cumpridas por videoconferência, telefone ou comunicação eletrônica, mantendo o registro das decisões e validações\nAs entregas poderão ser validadas digitalmente (assinatura eletrônica, e- mail de aceite, plataforma de gestão)\nOs custos de contratação de terceiros, softwares, emissão de documentos ou taxas junto a órgãos oficiais não estão incluídos nesta consultoria, ficando a cargo exclusivo da empresa demandante\nO serviço limita-se ao diagnóstico, orientação e elaboração do plano de ação; a execução das mudanças implementadas ficará sob responsabilidade da empresa demandante, com acompanhamento consultivo da prestadora\nO valor dos serviços apresentados deverá considerar todos os encargos legais e operacionais, ficando despesas extras sob responsabilidade exclusiva da empresa demandante, mediante prévia autorização\nO serviço individualizado visa garantir adaptações alinhadas à realidade da empresa, diferindo de cursos e oficinas generalistas. Ressalta-se a necessidade de atualização constante, visto o dinamismo das normas e processos logísticos internacionais.",
  "historicoAlteracoes": [
    {
      "versao": 1,
      "dataAlteracao": "18/07/2025",
      "alteradoPor": "Coordenação Sebraetec"
    }
  ]
}